{"id":2166,"date":"2020-10-05T11:31:40","date_gmt":"2020-10-05T11:31:40","guid":{"rendered":"https:\/\/abrarfahadarchive.org\/?p=2166"},"modified":"2020-10-06T16:57:44","modified_gmt":"2020-10-06T16:57:44","slug":"8-oct-2019","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2020\/10\/05\/8-oct-2019\/","title":{"rendered":"\u09ee \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef"},"content":{"rendered":"\n<p class=\"has-medium-font-size\">\u0986\u09ac\u09b0\u09be\u09b0 \u09ab\u09be\u09b9\u09be\u09a6 \u09b9\u09a4\u09cd\u09af\u09be\u09b0 \u09aa\u09b0\u09c7\u09b0\u09a6\u09bf\u09a8\u0964 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7\u09b0 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09c7\u09b0 \u0997\u09a4\u09bf\u09ac\u09bf\u09a7\u09bf \u098f\u09ac\u0982 \u09b8\u09be\u09b0\u09cd\u09ac\u09bf\u0995 \u0985\u09ac\u09b8\u09cd\u09a5\u09be \u09ac\u09bf\u09ac\u09c7\u099a\u09a8\u09be\u09af\u09bc \u098f\u0987 \u09a6\u09bf\u09a8\u09c7\u09b0 \u09ad\u09c2\u09ae\u09bf\u0995\u09be \u0985\u09a8\u09b8\u09cd\u09ac\u09c0\u0995\u09be\u09b0\u09cd\u09af\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0986\u0997\u09c7\u09b0 \u09a6\u09bf\u09a8\u09c7\u09b0 \u09ad\u09bf\u09a1\u09bf\u0993 \u09ab\u09c1\u099f\u09c7\u099c \u0989\u09a6\u09cd\u09a7\u09be\u09b0 \u09b8\u09b9 \u09ac\u09be\u0995\u09bf \u09b8\u0995\u09b2 \u0995\u09be\u099c \u09b6\u09c7\u09b7\u09c7 \u09aa\u09b0\u09a6\u09bf\u09a8 \u098f\u0995\u09a6\u09ae \u09b8\u0995\u09be\u09b2\u09c7\u0987 \u09b8\u0995\u09b2 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0 \u099a\u09b2\u09c7 \u0986\u09b8\u09c7 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7\u0964 \u0986\u09a8\u09c1\u09ae\u09be\u09a8\u09bf\u0995 \u09b8\u0995\u09be\u09b2 \u09a8\u09af\u09bc\u099f\u09be \u09a8\u09be\u0997\u09be\u09a6 \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u09ac\u09cd\u09af\u09be\u099a \u098f\u0995\u09a4\u09cd\u09b0\u09bf\u09a4 \u09b9\u09af\u09bc\u09c7 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09c7\u09b0 \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u09ac\u09bf\u09b7\u09af\u09bc \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09a8\u09c7\u09af\u09bc\u09be \u09b9\u09af\u09bc\u0964 \u098f\u0996\u09be\u09a8\u09c7 \u09ac\u09bf\u09b6\u09c7\u09b7 \u0995\u09b0\u09c7 \u09e7\u09ed \u09ac\u09cd\u09af\u09be\u099a\u09c7\u09b0 \u09aa\u0995\u09cd\u09b7 \u09a5\u09c7\u0995\u09c7 \u09a6\u09be\u09ac\u09bf \u09a6\u09c7\u09af\u09bc\u09be \u09b9\u09af\u09bc \u099a\u09be\u09b0\u09cd\u099c\u09b6\u09c0\u099f \u099c\u09ae\u09be \u09a8\u09be \u09b9\u0993\u09af\u09bc\u09be \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u09b8\u0995\u09b2 \u09aa\u09cd\u09b0\u0995\u09be\u09b0 \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u0993 \u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8\u09bf\u0995 \u0995\u09be\u09b0\u09cd\u09af\u0995\u09cd\u09b0\u09ae \u09ac\u09a8\u09cd\u09a7 \u09b0\u09be\u0996\u09be\u09b0 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09a8\u09c7\u09af\u09bc\u09be \u09b9\u09af\u09bc\u0964 \u09aa\u09cc\u09a8\u0983\u09aa\u09c1\u09a8\u09bf\u0995 \u09e7\u09eb \u09b8\u09ac\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u0995\u09a5\u09be \u09ac\u09b2\u09c7 \u09a6\u09be\u09ac\u09bf\u0997\u09c1\u09b2\u09cb\u09b0 \u09b8\u09be\u09a5\u09c7 \u098f\u0995\u09a4\u09cd\u09a4\u09a4\u09be \u0998\u09cb\u09b7\u09a3\u09be \u0995\u09b0\u09c7 \u098f\u0995\u099f\u09bf \u09ee \u09a6\u09ab\u09be \u09a6\u09be\u09ac\u09bf \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c7 \u09af\u09be \u09aa\u09b0\u09c7 \u09e7\u09e6 \u09a6\u09ab\u09be\u09af\u09bc \u09b0\u09c2\u09aa\u09be\u09a8\u09cd\u09a4\u09b0 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u098f\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be\u099c\u09a8\u09c0\u09a4\u09bf \u09a8\u09bf\u09b7\u09bf\u09a6\u09cd\u09a7 \u0995\u09b0\u09be\u09b0 \u09ac\u09cd\u09af\u09be\u09aa\u09be\u09b0\u09c7\u0993 \u099c\u09cb\u09b0 \u09a6\u09be\u09ac\u09bf \u0989\u09a0\u09c7 \u09b0\u200d\u09cd\u09af\u09be\u0997 \u09ac\u09cd\u09af\u09be\u099a\u09c7\u09b0 \u09aa\u0995\u09cd\u09b7 \u09a5\u09c7\u0995\u09c7\u0964 \u098f\u09ac\u0982 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7\u09b0 \u09b8\u0995\u09b2 \u09ac\u09cd\u09af\u09be\u099a\u0987 \u098f\u09a4\u09c7 \u099c\u09cb\u09b0\u09be\u09b2\u09cb\u09ad\u09be\u09ac\u09c7 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8 \u09a6\u09c7\u09af\u09bc\u0964 \u09a6\u09be\u09ac\u09bf\u0997\u09c1\u09b2\u09cb\u0995\u09c7 \u09a4\u09be\u09a6\u09c7\u09b0 \u0985\u0997\u09cd\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0\u09c7\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u09a4\u09c7 \u09b8\u09be\u099c\u09be\u09a8\u09cb\u09b0 \u09ae\u09a4 \u09a8\u09c7\u09af\u09bc\u09be \u09b9\u09b2\u09c7 \u09e7\u09ec \u09ac\u09cd\u09af\u09be\u099a \u09b8\u09be\u0982\u0997\u09a0\u09a8\u09bf\u0995 \u09b0\u09be\u099c\u09a8\u09c0\u09a4\u09bf \u09a8\u09bf\u09b7\u09bf\u09a6\u09cd\u09a7\u09c7\u09b0 \u09a6\u09be\u09ac\u09bf\u0995\u09c7 \u09a6\u09cd\u09ac\u09bf\u09a4\u09c0\u09af\u09bc \u09a6\u09be\u09ac\u09bf \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u09a4\u09c1\u09b2\u09c7 \u09a7\u09b0\u09c7\u0964 \u09a4\u09ac\u09c7 \u09e7\u09ed \u09ac\u09cd\u09af\u09be\u099a\u09c7\u09b0 \u09b8\u09b0\u09cd\u09ac\u09b8\u09ae\u09cd\u09ae\u09a4\u09bf\u09a4\u09c7 \u0986\u09ac\u09b0\u09be\u09b0 \u09ab\u09be\u09b9\u09be\u09a6\u09c7\u09b0 \u09b9\u09a4\u09cd\u09af\u09be\u09b0 \u09ac\u09bf\u099a\u09be\u09b0 \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09bf\u09a4 \u09b8\u0995\u09b2 \u09a6\u09be\u09ac\u09bf\u0995\u09c7 \u0985\u0997\u09cd\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0 \u09a6\u09c7\u09af\u09bc\u09be \u09b9\u09af\u09bc\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u098f\u09a6\u09bf\u09a8 \u09a6\u09c1\u09aa\u09c1\u09b0\u09c7 \u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8\u09c7\u09b0 \u09aa\u0995\u09cd\u09b7 \u09a5\u09c7\u0995\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u0995\u09a5\u09be \u09ac\u09b2\u09a4\u09c7 \u0986\u09b8\u09c7\u09a8 \u099b\u09be\u09a4\u09cd\u09b0\u0995\u09b2\u09cd\u09af\u09be\u09a3 \u09aa\u09b0\u09bf\u09a6\u09aa\u09cd\u09a4\u09b0\u09c7\u09b0 \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u0995\u0964 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u09b6\u09b9\u09bf\u09a6 \u09ae\u09bf\u09a8\u09be\u09b0\u09c7\u09b0 \u09b8\u09be\u09ae\u09a8\u09c7 \u09ac\u09b8\u09c7 \u09a4\u09bf\u09a8\u09bf \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u0995\u09a5\u09be \u09ac\u09b2\u09c7\u09a8\u0964 \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8\u09c7\u09b0 \u09ae\u09c1\u0996\u09c7 \u09a4\u09bf\u09a8\u09bf \u09b0\u09be\u099c\u09a8\u09c8\u09a4\u09bf\u0995 \u0995\u09be\u09b0\u09a3\u09c7 \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09aa\u09cd\u09b0\u09a6\u09be\u09a8\u09c7 \u0985\u09aa\u09be\u09b0\u0997\u09a4\u09be \u09aa\u09cd\u09b0\u0995\u09be\u09b6 \u0995\u09b0\u09c7\u09a8\u0964 \u0986\u09a8\u09c1\u09ae\u09be\u09a8\u09bf\u0995 \u09a6\u09c7\u09a1\u09bc \u0998\u09a8\u09cd\u099f\u09be\u09b0 \u09ae\u09a4 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09a5\u09c7\u0995\u09c7 \u09a4\u09bf\u09a8\u09bf \u0985\u09ab\u09bf\u09b8\u09c7\u09b0 \u09a6\u09bf\u0995\u09c7 \u09af\u09be\u09a8\u0964 \u09a4\u09be\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u09ac\u09bf\u0995\u09be\u09b2 \u09aa\u09be\u0981\u099a\u099f\u09be\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u0989\u09aa\u09be\u099a\u09be\u09b0\u09cd\u09af \u09ae\u09b9\u09cb\u09a6\u09af\u09bc\u0995\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09a6\u09c7\u0996\u09be \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0985\u09a8\u09c1\u09b0\u09cb\u09a7 \u099c\u09be\u09a8\u09be\u09a8\u09cb \u09b9\u09af\u09bc\u0964 \u0985\u09a8\u09cd\u09af\u09a5\u09be\u09af\u09bc \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8 \u09a4\u09be\u09b2\u09be\u09ac\u09a6\u09cd\u09a7 \u0995\u09b0\u09be\u09b0 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09a8\u09c7\u0993\u09af\u09bc\u09be \u09b9\u09af\u09bc\u0964 \u098f\u09b0\u09ae\u09a7\u09cd\u09af\u09c7\u0987 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u09b6\u09be\u09a8\u09cd\u09a4\u09bf\u09aa\u09c2\u09b0\u09cd\u09a3 \u09ad\u09be\u09ac\u09c7 \u09ae\u09bf\u099b\u09bf\u09b2 \u0995\u09b0\u09c7\u0964 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09aa\u09be\u09b6\u09be\u09aa\u09be\u09b6\u09bf \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7\u09b0 \u09ac\u09b9\u09c1 \u09b6\u09bf\u0995\u09cd\u09b7\u0995 \u09ae\u09bf\u099b\u09bf\u09b2\u09c7 \u0985\u0982\u09b6 \u09a8\u09c7\u09a8\u0964 \u09aa\u09be\u09b6\u09be\u09aa\u09be\u09b6\u09bf \u09b0\u09be\u09b8\u09cd\u09a4\u09be \u0985\u09ac\u09b0\u09cb\u09a7\u09c7\u09b0 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09a8\u09c7\u09af\u09bc\u09be \u09b9\u09b2\u09c7\u0993 \u09a6\u09b6\u09ae\u09c0\u09b0 \u09aa\u09c2\u099c\u09be\u09b0 \u0995\u09a5\u09be \u099a\u09bf\u09a8\u09cd\u09a4\u09be \u0995\u09b0\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7\u09b0 \u09b8\u09c7\u09a8\u09cd\u099f\u09cd\u09b0\u09be\u09b2 \u09b0\u09cb\u09a1\u09c7\u0987 \u0985\u09ac\u09b8\u09cd\u09a5\u09be\u09a8 \u09a8\u09c7\u09af\u09bc\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u098f\u0996\u09be\u09a8\u09c7 \u0989\u09b2\u09cd\u09b2\u09c7\u0996\u09cd\u09af, \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u0989\u09aa\u09b0 \u09a8\u09bf\u09b0\u09cd\u09af\u09be\u09a4\u09a8\u09c7\u09b0 \u09aa\u09b0\u09c7 \u0985\u09b0\u09cd\u09a5\u09be\u09ce \u09ae\u09c3\u09a4\u09cd\u09af\u09c1\u09b0 \u0995\u09bf\u099b\u09c1 \u09aa\u09c2\u09b0\u09cd\u09ac\u09c7 \u09aa\u09c1\u09b2\u09bf\u09b6 \u09b9\u09b2\u09c7 \u0986\u09b8\u09c7\u0964 \u098f \u09a5\u09c7\u0995\u09c7 \u09b8\u09cd\u09aa\u09b7\u09cd\u099f \u09aa\u09cd\u09b0\u09a4\u09c0\u09af\u09bc\u09ae\u09be\u09a8 \u09af\u09c7 \u09aa\u09c1\u09b2\u09bf\u09b6\u09c7\u09b0 \u0986\u09b8\u09be \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u09a4\u09be\u09b0\u09be \u099c\u09be\u09a8\u09a4\u09c7\u09a8 \u098f\u09ac\u0982 \u09b9\u09b2\u09c7\u09b0 \u09b8\u09bf\u09b8\u09bf\u099f\u09bf\u09ad\u09bf \u09ab\u09c1\u099f\u09c7\u099c\u09c7 \u09a6\u09c7\u0996\u09be \u09af\u09be\u09af\u09bc \u09af\u09c7 \u09b9\u09b2 \u09aa\u09cd\u09b0\u09ad\u09cb\u09b8\u09cd\u099f \u098f\u09ac\u0982 \u099b\u09be\u09a4\u09cd\u09b0 \u0995\u09b2\u09cd\u09af\u09be\u09a3 \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u0995 \u09a6\u09c1\u0987\u099c\u09a8 \u09b8\u09cd\u09af\u09be\u09b0\u0987 \u09ad\u09cb\u09b0 \u09b0\u09be\u09a4\u09c7 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u099b\u09bf\u09b2\u09c7\u09a8 \u0985\u09a5\u099a \u09a4\u09ce\u0995\u09cd\u09b7\u09a8\u09be\u09ce \u0995\u09cb\u09a8\u09cb \u09b8\u09cd\u09aa\u09b7\u09cd\u099f \u09ac\u09cd\u09af\u09ac\u09b8\u09cd\u09a5\u09be \u09b8\u09c7\u0996\u09be\u09a8\u09c7 \u09a8\u09c7\u09af\u09bc\u09be \u09b9\u09af\u09bc\u0987 \u09a8\u09bf\u0964 \u09ac\u09b0\u0982 \u09aa\u09b0\u09c7 \u09ad\u09bf\u09a1\u09bf\u0993 \u09ab\u09c1\u099f\u09c7\u099c \u09a8\u09bf\u09af\u09bc\u09c7\u0993 \u09af\u09a5\u09c7\u09b7\u09cd\u099f \u0997\u09a1\u09bc\u09bf\u09ae\u09b8\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964\u098f \u09ac\u09cd\u09af\u09be\u09aa\u09be\u09b0\u09c7 \u099c\u09bf\u099c\u09cd\u099e\u09c7\u09b8 \u0995\u09b0\u09be \u09b9\u09b2\u09c7 \u0995\u09cb\u09a8\u09cb \u09b8\u09cd\u09aa\u09b7\u09cd\u099f \u0989\u09a4\u09cd\u09a4\u09b0 \u09aa\u09be\u0993\u09af\u09bc\u09be \u09af\u09be\u09af\u09bc \u09a8\u09bf\u0964 \u098f\u09ac\u0982 \u098f\u09b0\u09aa\u09b0 \u09b8\u09a8\u09cd\u09a7\u09cd\u09af\u09be\u09af\u09bc \u09b9\u09b2\u09c7\u09b0 \u0997\u09c7\u099f \u09ac\u09a8\u09cd\u09a7 \u0995\u09b0\u09c7 \u09aa\u09cd\u09b0\u09be\u09af\u09bc \u09b6 \u09a6\u09c1\u09af\u09bc\u09c7\u0995 \u09a6\u09be\u0999\u09be \u09aa\u09c1\u09b2\u09bf\u09b6\u0995\u09c7 \u09af\u09c7 \u09ad\u09be\u09ac\u09c7 \u09b9\u09b2\u09c7\u09b0 \u0985\u09ad\u09cd\u09af\u09a8\u09cd\u09a4\u09b0\u09c7 \u09aa\u09cd\u09b0\u09ac\u09c7\u09b6 \u098f\u09ac\u0982 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09b9\u09b2\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u0986\u099f\u0995\u09c7 \u09b0\u09be\u0996\u09be\u09b0 \u09ac\u09cd\u09af\u09be\u09aa\u09be\u09b0 \u09b8\u09c7\u0996\u09be\u09a8\u09c7\u0993 \u099b\u09be\u09a4\u09cd\u09b0 \u0995\u09b2\u09cd\u09af\u09be\u09a3 \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u0995\u09c7\u09b0 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4\u09bf \u0995\u09c7\u09a8\u09cb \u099b\u09bf\u09b2\u09cb \u09a8\u09be \u098f\u09b8\u09ac \u09ac\u09bf\u09b7\u09af\u09bc\u09c7 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8 \u0995\u09b0\u09be \u09b9\u09b2\u09c7\u0993 \u0995\u09cb\u09a8\u09cb \u0989\u09a4\u09cd\u09a4\u09b0 \u09aa\u09be\u0993\u09af\u09bc\u09be \u09af\u09be\u09af\u09bc \u09a8\u09bf\u0964&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09ae\u09be\u09a8\u09a8\u09c0\u09af\u09bc \u0989\u09aa\u09be\u099a\u09be\u09b0\u09cd\u09af\u0995\u09c7 \u098f\u09b8\u09ac \u09ac\u09bf\u09b7\u09af\u09bc\u09c7 \u099c\u09bf\u099c\u09cd\u099e\u09c7\u09b8 \u0995\u09b0\u09be \u09b9\u09b2\u09c7 \u09a4\u09bf\u09a8\u09bf \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u09ac\u09cd\u09af\u09b8\u09cd\u09a4\u09a4\u09be\u09b0 \u0995\u09a5\u09be \u099c\u09be\u09a8\u09be\u09a8\u0964 \u09b8\u09b0\u09be\u09b8\u09b0\u09bf \u098f\u09b8\u09ac \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8\u09c7\u09b0 \u0995\u09cb\u09a8\u09cb \u09b8\u09a6\u09c1\u09a4\u09cd\u09a4\u09b0 \u09a6\u09be\u09af\u09bc\u09bf\u09a4\u09cd\u09ac\u09b0\u09a4 \u0995\u09cb\u09a8\u09cb \u09b6\u09bf\u0995\u09cd\u09b7\u0995\u09c7\u09b0 \u0995\u09be\u099b\u09c7 \u09ee \u09a4\u09be\u09b0\u09bf\u0996\u09c7 \u09aa\u09be\u0993\u09af\u09bc\u09be \u09af\u09be\u09af\u09bc\u09a8\u09bf\u0964&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0987\u09a4\u09bf\u09ae\u09a7\u09cd\u09af\u09c7 \u09ac\u09c7\u0981\u09a7\u09c7 \u09a6\u09c7\u09af\u09bc\u09be \u09b8\u09ae\u09af\u09bc\u09c7\u09b0 \u09aa\u09cd\u09b0\u09c7\u0995\u09cd\u09b7\u09bf\u09a4\u09c7 \u09ac\u09bf\u0995\u09be\u09b2 \u09aa\u09be\u0981\u099a\u099f\u09be\u09af\u09bc \u09ad\u09bf\u09b8\u09bf \u09b8\u09cd\u09af\u09be\u09b0 \u09a6\u09c7\u0996\u09be \u0995\u09b0\u09ac\u09c7\u09a8 \u09ac\u09b2\u09c7 \u099c\u09be\u09a8\u09be\u09a8\u0964 \u09b8\u09a8\u09cd\u09a7\u09cd\u09af\u09be \u09a8\u09be\u09ae\u09be\u09b0 \u09aa\u09cd\u09b0\u09be\u0995\u09cd\u0995\u09be\u09b2\u09c7 \u09a4\u09be\u0981\u09b0 \u0995\u09be\u09b0\u09cd\u09af\u09be\u09b2\u09af\u09bc\u09c7\u09b0 \u09b8\u09be\u09ae\u09a8\u09c7 \u09a4\u09bf\u09a8\u09bf \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09ae\u09c1\u0996\u09cb\u09ae\u09c1\u0996\u09bf \u09b9\u09a8\u0964 \u09b8\u0995\u09b2 \u09a6\u09be\u09ac\u09bf\u09a6\u09be\u0993\u09af\u09bc\u09be \u09b6\u09c1\u09a8\u09c7 \u09a4\u09bf\u09a8\u09bf \u0995\u09c7\u09ac\u09b2 \u09a4\u09be\u0981\u09b0 &#8216;\u09a8\u09c0\u09a4\u09bf\u0997\u09a4 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8&#8217; \u099c\u09be\u09a8\u09be\u09a8\u0964 \u0995\u09cb\u09a8\u09cb \u09b8\u09a0\u09bf\u0995 \u09a6\u09bf\u0995 \u09a8\u09bf\u09b0\u09cd\u09a6\u09c7\u09b6\u09a8\u09be \u09a8\u09be \u09a6\u09bf\u09af\u09bc\u09c7 \u09a4\u09bf\u09a8\u09bf \u0995\u09be\u09b0\u09cd\u09af\u09be\u09b2\u09af\u09bc\u09c7 \u09ab\u09bf\u09b0\u09c7 \u09af\u09be\u09a8\u0964&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u098f\u09b0\u09aa\u09b0 \u09a4\u09be\u09b0 \u0995\u09be\u09b0\u09cd\u09af\u09be\u09b2\u09af\u09bc \u09a4\u09be\u09b2\u09be\u09ac\u09a6\u09cd\u09a7 \u0995\u09b0\u09c7 \u09a6\u09c7\u09af\u09bc \u098f\u09ac\u0982 \u09b8\u09be\u09ae\u09a8\u09c7\u09b0 \u09b0\u09be\u09b8\u09cd\u09a4\u09be\u09af\u09bc \u0985\u09ac\u09b8\u09cd\u09a5\u09be\u09a8 \u09a8\u09c7\u09af\u09bc\u0964 \u098f\u09b0 \u09ae\u09be\u099d\u09c7 \u09ae\u09cb\u09ae\u09ac\u09be\u09a4\u09bf \u09aa\u09cd\u09b0\u099c\u09cd\u099c\u09cd\u09ac\u09b2\u09bf\u09a4 \u0995\u09b0\u09be \u09b9\u09af\u09bc \u0986\u09ac\u09b0\u09be\u09b0 \u09ab\u09be\u09b9\u09be\u09a6 \u09b8\u09cd\u09ae\u09b0\u09a3\u09c7\u0964 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u0986\u09a8\u09c1\u09ae\u09be\u09a8\u09bf\u0995 \u09a8\u09af\u09bc\u099f\u09be\u09b0 \u09a6\u09bf\u0995\u09c7 \u09ad\u09bf\u09b8\u09bf \u0985\u09ab\u09bf\u09b8\u09c7\u09b0 \u09a4\u09be\u09b2\u09be \u0996\u09c1\u09b2\u09c7 \u09a6\u09c7\u09af\u09bc \u098f\u09ac\u0982 \u09b8\u09c7\u09a6\u09bf\u09a8\u09c7\u09b0 \u09ae\u09a4 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8 \u09a4\u09cd\u09af\u09be\u0997 \u0995\u09b0\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0989\u09b2\u09cd\u09b2\u09c7\u0996\u09cd\u09af \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be\u099c\u09a8\u09c0\u09a4\u09bf \u0986\u09a8\u09c1\u09b7\u09cd\u09a0\u09be\u09a8\u09bf\u0995\u09ad\u09be\u09ac\u09c7 \u0985\u09a8\u09c7\u0995 \u0986\u0997\u09c7\u0987 \u09a8\u09bf\u09b7\u09bf\u09a6\u09cd\u09a7 \u0995\u09b0\u09be \u09b9\u09af\u09bc \u098f\u0995\u0987 \u09b0\u0995\u09ae \u09b0\u09be\u099c\u09a8\u09c8\u09a4\u09bf\u0995 \u098f\u0995\u099f\u09bf \u09a8\u09cd\u09af\u09be\u0995\u09cd\u0995\u09be\u09b0\u099c\u09a8\u0995 \u0998\u099f\u09a8\u09be\u09af\u09bc \u09b8\u09be\u09ac\u09c7\u0995\u09c1\u09a8 \u09a8\u09be\u09b9\u09be\u09b0 \u09b8\u09a8\u09bf \u0986\u09aa\u09c1\u09b0 \u09b9\u09a4\u09cd\u09af\u09be\u09b0 \u09b8\u09ae\u09af\u09bc\u0964 \u09a4\u09ac\u09c7 \u0995\u09cd\u09b7\u09ae\u09a4\u09be\u09b2\u09cb\u09ad\u09c0\u09a6\u09c7\u09b0 \u0986\u0997\u09cd\u09b0\u09be\u09b8\u09a8 \u098f\u09ac\u0982 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8\u09c7\u09b0 \u09b8\u09cd\u09ac\u09a6\u09bf\u099a\u09cd\u099b\u09be\u09b0 \u0985\u09ad\u09be\u09ac \u098f\u09ac\u0982 \u09b8\u09a0\u09bf\u0995 \u09a8\u09bf\u09af\u09bc\u09a8\u09cd\u09a4\u09cd\u09b0\u09a3\u09c7\u09b0 \u0985\u09ad\u09be\u09ac\u09c7 \u099b\u09be\u09a4\u09cd\u09b0 \u09b0\u09be\u099c\u09a8\u09c0\u09a4\u09bf \u09ab\u09bf\u09b0\u09c7 \u0986\u09b8\u09c7 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7\u0964 \u09af\u09be\u09b0 \u09ad\u09af\u09bc\u09be\u09b2 \u09a5\u09be\u09ac\u09be\u09af\u09bc \u099d\u09a1\u09bc\u09c7 \u09af\u09be\u09af\u09bc \u0986\u09b0\u09c7\u0995\u099f\u09bf \u09a8\u09bf\u09b0\u09c0\u09b9 \u09aa\u09cd\u09b0\u09be\u09a3\u0964&nbsp;<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-gallery columns-3 is-cropped\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img loading=\"lazy\" width=\"707\" height=\"943\" src=\"https:\/\/abrarfahadarchive.org\/wp-content\/uploads\/2020\/10\/120577569_2725759764329311_8629851442949393423_n.jpg\" alt=\"\" data-id=\"2061\" data-full-url=\"https:\/\/abrarfahadarchive.org\/wp-content\/uploads\/2020\/10\/120577569_2725759764329311_8629851442949393423_n.jpg\" data-link=\"https:\/\/abrarfahadarchive.org\/120577569_2725759764329311_8629851442949393423_n\/\" class=\"wp-image-2061\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2020\/10\/120577569_2725759764329311_8629851442949393423_n.jpg 707w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2020\/10\/120577569_2725759764329311_8629851442949393423_n-225x300.jpg 225w\" sizes=\"(max-width: 707px) 100vw, 707px\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img loading=\"lazy\" width=\"1024\" height=\"768\" src=\"https:\/\/abrarfahadarchive.org\/wp-content\/uploads\/2020\/10\/IMG_20191008_171544-1024x768.jpg\" alt=\"\" data-id=\"2032\" data-full-url=\"https:\/\/abrarfahadarchive.org\/wp-content\/uploads\/2020\/10\/IMG_20191008_171544-scaled.jpg\" data-link=\"https:\/\/abrarfahadarchive.org\/img_20191008_171544\/\" class=\"wp-image-2032\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2020\/10\/IMG_20191008_171544-1024x768.jpg 1024w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2020\/10\/IMG_20191008_171544-300x225.jpg 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2020\/10\/IMG_20191008_171544-768x576.jpg 768w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2020\/10\/IMG_20191008_171544-1536x1152.jpg 1536w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2020\/10\/IMG_20191008_171544-2048x1536.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img loading=\"lazy\" width=\"1024\" height=\"768\" src=\"https:\/\/abrarfahadarchive.org\/wp-content\/uploads\/2020\/10\/IMG_20191008_202620-1024x768.jpg\" alt=\"\" data-id=\"2106\" data-full-url=\"https:\/\/abrarfahadarchive.org\/wp-content\/uploads\/2020\/10\/IMG_20191008_202620-scaled.jpg\" data-link=\"https:\/\/abrarfahadarchive.org\/img_20191008_202620\/\" class=\"wp-image-2106\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2020\/10\/IMG_20191008_202620-1024x768.jpg 1024w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2020\/10\/IMG_20191008_202620-300x225.jpg 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2020\/10\/IMG_20191008_202620-768x576.jpg 768w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2020\/10\/IMG_20191008_202620-1536x1152.jpg 1536w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2020\/10\/IMG_20191008_202620-2048x1536.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure><\/li><\/ul><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u0986\u09ac\u09b0\u09be\u09b0 \u09ab\u09be\u09b9\u09be\u09a6 \u09b9\u09a4\u09cd\u09af\u09be\u09b0 \u09aa\u09b0\u09c7\u09b0\u09a6\u09bf\u09a8\u0964 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7\u09b0 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09c7\u09b0 \u0997\u09a4\u09bf\u09ac\u09bf\u09a7\u09bf \u098f\u09ac\u0982 \u09b8\u09be\u09b0\u09cd\u09ac\u09bf\u0995 \u0985\u09ac\u09b8\u09cd\u09a5\u09be \u09ac\u09bf\u09ac\u09c7\u099a\u09a8\u09be\u09af\u09bc \u098f\u0987 \u09a6\u09bf\u09a8\u09c7\u09b0 \u09ad\u09c2\u09ae\u09bf\u0995\u09be \u0985\u09a8\u09b8\u09cd\u09ac\u09c0\u0995\u09be\u09b0\u09cd\u09af\u0964 \u0986\u0997\u09c7\u09b0 \u09a6\u09bf\u09a8\u09c7\u09b0 \u09ad\u09bf\u09a1\u09bf\u0993 \u09ab\u09c1\u099f\u09c7\u099c \u0989\u09a6\u09cd\u09a7\u09be\u09b0 \u09b8\u09b9 \u09ac\u09be\u0995\u09bf \u09b8\u0995\u09b2 \u0995\u09be\u099c \u09b6\u09c7\u09b7\u09c7 \u09aa\u09b0\u09a6\u09bf\u09a8 \u098f\u0995\u09a6\u09ae \u09b8\u0995\u09be\u09b2\u09c7\u0987 \u09b8\u0995\u09b2 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0 \u099a\u09b2\u09c7 \u0986\u09b8\u09c7 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7\u0964 \u0986\u09a8\u09c1\u09ae\u09be\u09a8\u09bf\u0995 \u09b8\u0995\u09be\u09b2 \u09a8\u09af\u09bc\u099f\u09be \u09a8\u09be\u0997\u09be\u09a6 \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u09ac\u09cd\u09af\u09be\u099a \u098f\u0995\u09a4\u09cd\u09b0\u09bf\u09a4 \u09b9\u09af\u09bc\u09c7 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09c7\u09b0 \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u09ac\u09bf\u09b7\u09af\u09bc \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09a8\u09c7\u09af\u09bc\u09be \u09b9\u09af\u09bc\u0964 \u098f\u0996\u09be\u09a8\u09c7 \u09ac\u09bf\u09b6\u09c7\u09b7 \u0995\u09b0\u09c7 \u09e7\u09ed \u09ac\u09cd\u09af\u09be\u099a\u09c7\u09b0 \u09aa\u0995\u09cd\u09b7 &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/wordpress\/2020\/10\/05\/8-oct-2019\/\"> <span class=\"screen-reader-text\">\u09ee \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":2060,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"ngg_post_thumbnail":0},"categories":[29],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2166"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=2166"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2166\/revisions"}],"predecessor-version":[{"id":2204,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2166\/revisions\/2204"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/2060"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=2166"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=2166"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=2166"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}