{"id":1925,"date":"2020-10-04T15:07:45","date_gmt":"2020-10-04T15:07:45","guid":{"rendered":"https:\/\/abrarfahadarchive.org\/?p=1925"},"modified":"2020-10-05T14:35:14","modified_gmt":"2020-10-05T14:35:14","slug":"and-now-my-corpse","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2020\/10\/04\/and-now-my-corpse\/","title":{"rendered":"\u0986\u0997\u09c7 \u099a\u09a1\u09bc\u09c7\u099b\u09bf\u09b2 \u099b\u09cb\u099f\u09cd\u099f \u0986\u09ae\u09bf\u099f\u09be, \u098f\u09ac\u09be\u09b0\u09c7 \u0986\u09ae\u09be\u09b0 \u09b2\u09be\u09b6"},"content":{"rendered":"\n<p class=\"has-medium-font-size\">\u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u0995\u09a5\u09be \u0986\u09ae\u09bf \u09b6\u09c1\u09a8\u09bf \u09b6\u09c7\u0996\u09c7\u09b0\u099f\u09c7\u0995\u09c7\u09b0 \u09ac\u09be\u09b8\u09be\u09af\u09bc\u0964 \u09a0\u09bf\u0995 \u09a4\u09be\u09b0 \u0986\u0997\u09c7\u09b0 \u09a6\u09bf\u09a8, \u09ec \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u09a6\u09bf\u09ac\u09be\u0997\u09a4 \u09b0\u09be\u09a4\u09c7 \u0986\u09ae\u09bf \u09b6\u09c7\u09b0\u09c7 \u09ac\u09be\u0982\u09b2\u09be \u09b9\u09b2 \u099b\u09c7\u09a1\u09bc\u09c7 \u09ac\u09b2\u09be \u099a\u09b2\u09c7 \u098f\u0995 \u09aa\u09cd\u09b0\u0995\u09be\u09b0 \u09aa\u09be\u09b2\u09be\u09af\u09bc \u0986\u09b8\u099b\u09bf\u09b2\u09be\u09ae\u0964 \u0986\u09ae\u09bf \u09ab\u09c7\u09b8\u09ac\u09c1\u0995\u09c7 \u09b9\u09b2\u09c7\u09b0 \u09a1\u09be\u0987\u09a8\u09bf\u0982 \u098f\u09b0 \u099f\u09be\u0995\u09be \u09ae\u09be\u09b0\u09be \u09a8\u09bf\u09af\u09bc\u09c7 \u098f\u0995\u099f\u09be \u09ac\u09cd\u09af\u0999\u09cd\u0997\u09be\u09a4\u09cd\u09ae\u0995 \u09b2\u09c7\u0996\u09be \u09b2\u09bf\u0996\u09c7\u099b\u09bf\u09b2\u09be\u09ae\u0964 \u09b8\u09c7\u0996\u09be\u09a8\u09c7 \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09b9\u09b2\u09c7\u09b0 \u09af\u09be\u09b0\u09be \u0995\u09ae\u09c7\u09a8\u09cd\u099f \u0995\u09b0\u09c7\u099b\u09bf\u09b2, \u09a4\u09be\u09a6\u09c7\u09b0 \u09b8\u09ac\u09be\u0987\u0995\u09c7 \u09a1\u09be\u0995\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09bf\u09b2 \u098f\u09ac\u0982 \u099c\u09bf\u099c\u09cd\u099e\u09be\u09b8\u09be\u09ac\u09be\u09a6 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09bf\u09b2\u0964 \u0986\u09ae\u09be\u0995\u09c7 \u09b0\u09be\u09a4 \u09e7\u09e8 \u099f\u09be\u09b0 \u09aa\u09b0 \u09e8\u09e6\u09e6\u09eb \u09a8\u0982 \u09b0\u09c1\u09ae\u09c7 \u09a1\u09be\u0995\u09be \u09b9\u09af\u09bc \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u099b\u09bf\u09b2 \u09b0\u09ac\u09bf\u09a8, \u099c\u09bf\u09af\u09bc\u09a8 \u0986\u09b0 \u098f\u0995\u099c\u09a8\u0964 \u0996\u09c1\u09ac \u09ac\u09c7\u09b6\u09bf \u0995\u09bf\u099b\u09c1 \u09b9\u09af\u09bc\u09a8\u09bf, \u0986\u09ae\u09be\u09b0 \u099a\u09b6\u09ae\u09be \u09ad\u09be\u0999\u09cd\u0997\u09be\u09b0 \u09ae\u09a7\u09cd\u09af \u09a6\u09bf\u09af\u09bc\u09c7\u0987 \u09aa\u09be\u09b0 \u09aa\u09c7\u09af\u09bc\u09c7 \u09af\u09be\u0987\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09b9\u09b2\u09c7 \u09a5\u09be\u0995\u09be\u09b0 \u09ae\u09a4\u09cb \u09ae\u09be\u09a8\u09b8\u09bf\u0995 \u09b6\u0995\u09cd\u09a4\u09bf \u099b\u09bf\u09b2 \u09a8\u09be\u0964 \u09a4\u09be\u0987 \u09b0\u09be\u09a4 \u09e9 \u099f\u09be\u09b0 \u09a6\u09bf\u0995\u09c7 \u0986\u09ae\u09bf \u0986\u09ae\u09be\u09b0 \u09b8\u09be\u0987\u0995\u09c7\u09b2 \u09a8\u09bf\u09af\u09bc\u09c7 \u09ac\u09c7\u09b0 \u09b9\u09af\u09bc\u09c7 \u09aa\u09a1\u09bc\u09bf \u0986\u09b0 \u09ac\u09be\u09b8\u09be\u09af\u09bc \u098f\u09b8\u09c7 \u0989\u09a0\u09bf\u0964 \u09b8\u09c7\u09a6\u09bf\u09a8 \u09ae\u09a8\u09cb\u09ac\u09bf\u09a6 \u09a6\u09c7\u0996\u09bf\u09af\u09bc\u09c7 \u098f\u09b8\u09c7 \u0998\u09c1\u09ae\u09bf\u09af\u09bc\u09c7 \u09aa\u09a1\u09bc\u09bf \u0986\u09b0 \u09ad\u09cb\u09b0 \u09ec \u099f\u09be\u09af\u09bc \u098f\u0995\u099c\u09a8\u09c7\u09b0 \u09ab\u09cb\u09a8\u09c7 \u0998\u09c1\u09ae \u09ad\u09be\u0999\u09cd\u0997\u09c7,<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><br>&#8211; \u09b9\u09cd\u09af\u09be\u09b2\u09cb, \u09a4\u09c1\u0987 \u0995\u09cb\u09a5\u09be\u09af\u09bc?<br>&#8211; \u0986\u099b\u09bf, \u0995\u09c0 \u09b9\u0987\u099b\u09c7?<br>&#8211; \u099c\u09be\u09a8\u09bf\u09b8, \u09b9\u09b2\u09c7 \u098f\u0995\u099c\u09a8\u0995\u09c7 \u09ae\u09be\u09b0\u09c7 \u09ab\u09c7\u09b2\u099b\u09c7<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><br>\u0996\u09ac\u09b0\u099f\u09be \u09b9\u099c\u09ae \u0995\u09b0\u09be \u0986\u09ae\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0985\u09a8\u09c7\u0995 \u0995\u09b7\u09cd\u099f\u0995\u09b0 \u099b\u09bf\u09b2\u0964 \u0995\u09be\u09b0\u09a3 \u09ae\u09c7\u09b0\u09c7 \u09ab\u09c7\u09b2\u09be \u09af\u09be \u09a4\u09be \u0995\u09a5\u09be \u09a8\u09be\u0964 \u09a4\u09be\u09b0 \u0989\u09aa\u09b0 \u09a0\u09bf\u0995 \u0986\u0997\u09c7\u09b0 \u09b0\u09be\u09a4\u09c7\u0987 \u0986\u09ae\u09bf \u09a4\u09c7\u09ae\u09a8 \u098f\u0995\u099f\u09be \u0985\u09ac\u09b8\u09cd\u09a5\u09be\u09b0 \u09ae\u09a7\u09cd\u09af \u09a6\u09bf\u09af\u09bc\u09c7 \u0986\u09b8\u099b\u09bf\u0964<br>&#8211; \u0995\u09c0 \u09ac\u09b2\u09a4\u09c7\u099b\u09bf\u09b8 \u098f\u0997\u09c1\u09b2\u09be?<br>&#8211; \u09b9\u09cd\u09af\u09be\u0981, \u0986\u099c\u0995\u09c7 \u09b0\u09be\u09a4\u09c7 \u09aa\u09bf\u099f\u09be\u09af\u09bc \u098f\u0995\u099c\u09a8\u0995\u09c7 \u09ae\u09be\u09b0\u09c7 \u09ab\u09c7\u09b2\u099b\u09c7\u0964 \u099c\u09c1\u09a8\u09bf\u09af\u09bc\u09b0<br>&#8211; \u0986\u099a\u09cd\u099b\u09be, \u09a0\u09bf\u0995 \u0986\u099b\u09c7, \u09a6\u09c7\u0996\u09a4\u09c7\u099b\u09bf\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0986\u09ae\u09bf \u0989\u09a0\u09c7 \u09ac\u09b8\u09bf\u0964 \u0986\u09ae\u09be\u09b0 \u09ae\u09be\u09a5\u09be \u09aa\u09cd\u09b0\u09be\u09af\u09bc \u099a\u09bf\u09a8\u09cd\u09a4\u09be\u09b6\u09c2\u09a8\u09cd\u09af \u09b9\u09af\u09bc\u09c7 \u09af\u09be\u09af\u09bc\u0964 \u098f\u09b8\u09ac \u0986\u09ae\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0985\u09a8\u09c7\u0995 \u09ac\u09c7\u09b6\u09bf \u099b\u09bf\u09b2\u0964 \u0986\u09ae\u09bf \u09ab\u09c7\u09b8\u09ac\u09c1\u0995\u09c7 \u09a2\u09c1\u0995\u09bf\u0964 \u09a4\u09be\u09b0\u09aa\u09b0 \u09b2\u09bf\u09b8\u09cd\u099f\u09c7\u09b0 \u09e7\u09ed \u098f\u09b0 \u098f\u0995\u09c7\u09b0 \u09aa\u09b0 \u098f\u0995 \u09aa\u09cb\u09b8\u09cd\u099f \u099a\u09cb\u0996\u09c7 \u0986\u09b8\u09a4\u09c7 \u09a5\u09be\u0995\u09c7, \u0986\u09ae\u09bf \u09b8\u09ac\u0997\u09c1\u09b2\u09cb \u09aa\u09a1\u09bc\u09bf\u0964 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7 \u09ab\u09cb\u09a8 \u09a6\u09c7\u0993\u09af\u09bc\u09be\u09b0 \u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u09bf\u0964 \u0986\u09b0 \u09af\u0996\u09a8 \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u09b9\u0987 \u09af\u09c7 \u0998\u099f\u09a8\u09be \u09b8\u09a4\u09cd\u09af, \u0986\u09ae\u09bf \u09ae\u09be\u09a8\u09b8\u09bf\u0995\u09ad\u09be\u09ac\u09c7 \u09aa\u09c1\u09b0\u09cb \u09ad\u09c7\u0999\u09cd\u0997\u09c7 \u09aa\u09a1\u09bc\u09bf\u0964 \u09af\u09be\u09b0\u09be \u0986\u09ae\u09be\u0995\u09c7 \u099a\u09bf\u09a8\u09c7 \u09a4\u09be\u09b0\u09be \u099c\u09be\u09a8\u09c7, \u09b8\u09be\u09a7\u09be\u09b0\u09a3\u09a4 \u0986\u09ae\u09bf \u0995\u09bf\u099b\u09c1 \u09a8\u09bf\u09b0\u09cd\u09a6\u09bf\u09b7\u09cd\u099f \u09a6\u09bf\u0995\u09c7 \u09ae\u09be\u09a8\u09b8\u09bf\u0995\u09ad\u09be\u09ac\u09c7 \u0985\u09a8\u09c7\u0995 \u09b6\u0995\u09cd\u09a4 \u09a5\u09be\u0995\u09bf\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u0986\u09ac\u09b0\u09be\u09b0&#8230; \u0986\u09ac\u09b0\u09be\u09b0 \u0986\u09ae\u09be\u09b0 \u09b8\u09ac \u09b6\u0995\u09cd\u09a4\u09bf \u0995\u09c7\u09a1\u09bc\u09c7 \u09a8\u09c7\u09af\u09bc\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><br>\u0986\u09ae\u09bf \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09aa\u09cd\u09b0\u09cb\u09ab\u09be\u0987\u09b2\u09c7 \u09a2\u09c1\u0995\u09bf\u0964 \u09a6\u09c7\u0996\u09bf, \u098f\u0987 \u099b\u09c7\u09b2\u09c7 \u0986\u09ae\u09be\u09b0 \u09b2\u09bf\u09b8\u09cd\u099f\u09c7 \u099b\u09bf\u09b2\u0964 \u0986\u09ae\u09bf \u09a4\u09be\u09b0 \u09b8\u0995\u09b2 \u09b2\u09c7\u0996\u09be \u09a6\u09c7\u0996\u09c7\u099b\u09bf, \u09af\u09c7 \u09aa\u09cb\u09b8\u09cd\u099f\u09c7\u09b0 \u099c\u09c7\u09b0 \u09a7\u09b0\u09c7 \u09a4\u09be\u0995\u09c7 \u09ae\u09be\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7, \u09b8\u09c7\u099f\u09be\u0993 \u0986\u09ae\u09bf \u09a6\u09c7\u0996\u09c7\u099b\u09bf\u0964 \u098f\u09ac\u0982 \u0986\u09ae\u09be\u09b0 \u09b8\u09cd\u09aa\u09b7\u09cd\u099f \u09ae\u09a8\u09c7 \u0986\u099b\u09c7, \u09aa\u09cb\u09b8\u09cd\u099f\u099f\u09be \u09af\u0996\u09a8 \u0986\u09ae\u09bf \u09aa\u09a1\u09bc\u099b\u09bf\u09b2\u09be\u09ae \u09a4\u0996\u09a8 \u0986\u09ae\u09be\u09b0 \u09ae\u09a8\u09c7 \u09b9\u09af\u09bc\u09c7\u099b\u09bf\u09b2 \u098f\u0995\u09c7 \u09ac\u09b2\u09be \u09a6\u09b0\u0995\u09be\u09b0 \u09af\u09c7\u09a8 \u098f\u09ae\u09a8 \u0995\u09bf\u099b\u09c1 \u09a8\u09be \u09b2\u09c7\u0996\u09c7\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09a4\u09be\u09b0\u09aa\u09b0 \u0986\u09ac\u09be\u09b0 \u09a8\u09bf\u099c\u09c7\u0995\u09c7 \u098f\u0987 \u09ac\u09b2\u09c7 \u09b8\u09be\u09af\u09bc \u09a6\u09bf\u09af\u09bc\u09c7\u099b\u09bf, \u09a8\u09be\u09b9, \u098f\u0996\u09be\u09a8\u09c7 \u0993 \u0995\u09be\u0989\u0995\u09c7 \u0997\u09be\u09b2\u09bf\u0997\u09be\u09b2\u09be\u099c \u0995\u09b0\u09c7 \u09a8\u09bf, \u09ae\u09bf\u09a5\u09cd\u09af\u09c7 \u0995\u09bf\u099b\u09c1 \u09b2\u09c7\u0996\u09c7 \u09a8\u09bf, \u09b9\u09af\u09bc\u09a4\u09cb \u0995\u09bf\u099b\u09c1 \u09b9\u09ac\u09c7 \u09a8\u09be\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u0986\u09ae\u09bf \u09ad\u09c1\u09b2 \u099b\u09bf\u09b2\u09be\u09ae, \u0985\u09a8\u09c7\u0995 \u09ac\u09a1\u09bc \u09ad\u09c1\u09b2 \u099b\u09bf\u09b2\u09be\u09ae&#8230;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0986\u09ae\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u0995\u0996\u09a8\u09cb \u09b8\u09be\u09ae\u09a8\u09be\u09b8\u09be\u09ae\u09a8\u09bf \u0995\u09a5\u09be \u09b9\u09af\u09bc\u09a8\u09bf\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u0995\u09c7\u09a8 \u09af\u09c7\u09a8 \u0986\u09ae\u09bf \u09a4\u09be\u0995\u09c7 \u0985\u09a8\u09c1\u09ad\u09ac \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09bf\u0964 \u09b8\u09c7 \u09ad\u09af\u09bc\u09be\u09b2 \u09b0\u09be\u09a4\u09c7 \u09a4\u09be\u09b0 \u0995\u09c7\u09ae\u09a8 \u09b2\u09be\u0997\u099b\u09bf\u09b2, \u09b8\u09c7 \u098f\u0987 \u09a6\u09c7\u09b6\u0995\u09c7 \u0995\u09a4\u099f\u09be \u09ad\u09be\u09b2\u09cb\u09ac\u09be\u09b8\u09a4\u09cb, \u09a4\u09be \u0986\u09a8\u09cd\u09a6\u09be\u099c \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09bf\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u0995\u09bf\u099b\u09c1 \u0995\u09bf\u099b\u09c1 \u0995\u09cd\u09b7\u09c7\u09a4\u09cd\u09b0\u09c7 \u0986\u09ae\u09be\u09b0 \u0995\u09b2\u09cd\u09aa\u09a8\u09be\u09b6\u0995\u09cd\u09a4\u09bf \u09a5\u09ae\u0995\u09c7 \u09af\u09be\u09af\u09bc, \u09ac\u09bf\u09b6\u09c7\u09b7 \u0995\u09b0\u09c7 \u0985\u09a8\u09bf\u0995\u09c7\u09b0 \u09ac\u09b2\u09be \u098f\u0987 \u0995\u09a5\u09be\u099f\u09be,&#8221; \u0986\u099c \u0986\u09ae\u09bf \u09a4\u09cb\u0995\u09c7 \u09ae\u09be\u09b0\u09ac\u09cb, \u09a4\u09be\u09b0\u09aa\u09b0 \u09a4\u09cb\u09b0 \u099b\u09cb\u099f \u09ad\u09be\u0987\u0995\u09c7 \u0986\u09ae\u09be\u09b0 \u099b\u09cb\u099f \u09ad\u09be\u0987 \u09a6\u09bf\u09af\u09bc\u09c7 \u09ae\u09be\u09b0\u09be\u09ac\u09cb&#8221;&#8230;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0995\u09b2\u09cd\u09aa\u09a8\u09be \u0995\u09b0, \u09a4\u09c1\u09ae\u09bf \u098f\u09ae\u09a8 \u098f\u0995\u099f\u09be \u0985\u09b8\u09b9\u09be\u09af\u09bc \u0985\u09ac\u09b8\u09cd\u09a5\u09be\u09af\u09bc \u0986\u099b\u09cb, \u09a4\u09cb\u09ae\u09be\u09b0 \u09b8\u09be\u09b0\u09be \u0997\u09be \u09ac\u09cd\u09af\u09a5\u09be\u09af\u09bc \u0985\u09ac\u09b6 \u09b9\u09af\u09bc\u09c7 \u0986\u09b8\u099b\u09c7, \u09a4\u09c1\u09ae\u09bf \u09ac\u09c1\u099d\u09a4\u09c7\u099b \u09a8\u09be \u0986\u09b0 \u0995\u09cb\u09a8\u09a6\u09bf\u09a8 \u09a4\u09cb\u09ae\u09be\u09b0 \u09aa\u09b0\u09bf\u09ac\u09be\u09b0\u09c7\u09b0 \u0995\u09be\u09b0\u09cb \u09b8\u09be\u09a5\u09c7 \u09a4\u09cb\u09ae\u09be\u09b0 \u09a6\u09c7\u0996\u09be \u09b9\u09ac\u09c7 \u0995\u09c0 \u09a8\u09be, \u098f\u09ae\u09a8 \u09b8\u09ae\u09af\u09bc \u09a4\u09cb\u09ae\u09be\u09b0 \u09b8\u09be\u09ae\u09a8\u09c7 \u098f\u0995\u099f\u09be \u09ae\u09be\u09a8\u09c1\u09b7\u09b0\u09c2\u09aa\u09c0 \u09aa\u09bf\u099a\u09be\u09b6 (\u09af\u09be\u0995\u09c7 \u09a8\u09bf\u09af\u09bc\u09c7 \u0986\u09ae\u09bf \u098f\u0995\u09b8\u09ae\u09af\u09bc \u0985\u09a8\u09c7\u0995 \u0986\u09b6\u09be\u09ac\u09be\u09a6\u09c0 \u099b\u09bf\u09b2\u09be\u09ae&#8230;) \u09a4\u09cb\u09ae\u09be\u09b0 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0986\u09a6\u09b0\u09c7\u09b0 \u099b\u09cb\u099f \u09ad\u09be\u0987\u0995\u09c7 \u09a8\u09bf\u09af\u09bc\u09c7 \u09b9\u09c1\u09ae\u0995\u09bf \u09a6\u09bf\u099a\u09cd\u099b\u09c7, \u09a4\u09be\u0995\u09c7 \u09ae\u09c7\u09b0\u09c7 \u09ab\u09c7\u09b2\u09be\u09b0 \u0995\u09a5\u09be \u09ac\u09b2\u099b\u09c7\u0964 \u09af\u09c7 \u09ad\u09be\u0987\u0995\u09c7 \u09a4\u09c1\u09ae\u09bf \u09a8\u09bf\u099c\u09c7 \u0995\u0996\u09a8\u09cb \u0995\u09bf\u099b\u09c1 \u09b9\u09a4\u09c7 \u09a6\u09c7\u0993 \u09a8\u09bf, \u09aa\u09cd\u09b0\u09be\u09a3\u09aa\u09a3\u09c7 \u0986\u0997\u09b2\u09c7 \u09b0\u09c7\u0996\u09c7\u099b, \u0986\u09b0 \u098f\u0996\u09a8 \u09b6\u09c1\u09a8\u099b\u09cb \u09af\u09c7 \u09a4\u09be\u0995\u09c7\u0993 \u09a4\u09cb\u09ae\u09be\u09b0 \u09ae\u09a4\u09cb \u09aa\u09b0\u09bf\u09a3\u09a4\u09bf \u09ac\u09b0\u09a3 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7, \u098f\u09ac\u0982, \u09b9\u09af\u09bc\u09a4\u09cb \u09a4\u09c1\u09ae\u09bf \u09b8\u09c7\u0996\u09be\u09a8\u09c7 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09a5\u09be\u0995\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7 \u09a8\u09be, \u09b9\u09af\u09bc\u09a4\u09cb \u09a4\u09c1\u09ae\u09bf \u099c\u09be\u09a8\u09a4\u09c7\u0993 \u09aa\u09be\u09b0\u09ac\u09c7 \u09a8\u09be \u09af\u09c7 \u0986\u09a6\u09cc \u098f\u099f\u09be \u09b9\u09ac\u09c7 \u0995\u09bf \u09a8\u09be, \u09a4\u09cb\u09ae\u09be\u09b0 \u0995\u09c7\u09ae\u09a8 \u09b2\u09be\u0997\u09ac\u09c7?<br>\u09ad\u09be\u09ac\u09a4\u09c7 \u09aa\u09be\u09b0\u09cb?<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09a6\u09c7\u0996, \u09b0\u09be\u099c\u09a8\u09c8\u09a4\u09bf\u0995 \u0986\u09a6\u09b0\u09cd\u09b6 \u09a5\u09be\u0995\u09a4\u09c7\u0987 \u09aa\u09be\u09b0\u09c7, \u09a8\u09bf\u099c\u09c7\u09b0 \u09aa\u099b\u09a8\u09cd\u09a6 \u0985\u09aa\u099b\u09a8\u09cd\u09a6\u0993 \u09a5\u09be\u0995\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1, \u09af\u0996\u09a8 \u098f\u09ae\u09a8 \u0995\u09cb\u09a8 \u0998\u099f\u09a8\u09be \u0998\u099f\u09c7, \u0986\u09b0 \u09a4\u09be\u09b0\u09aa\u09b0\u09c7\u0993 \u098f\u0995\u099c\u09a8 \u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09be\u09a6 \u0995\u09b0\u09c7 \u09a8\u09be \u0986\u09b0 \u09aa\u09be\u09b0\u09b2\u09c7 \u09b8\u09c7 \u0998\u099f\u09a8\u09be\u09b0 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8\u09c7 \u0995\u09a5\u09be \u09ac\u09b2\u09c7, \u09a4\u0996\u09a8 \u0986\u09ae\u09be\u09b0 \u0995\u09c7\u09a8 \u099c\u09be\u09a8\u09bf \u09a4\u09be\u0995\u09c7 \u09a8\u09cd\u09af\u09c2\u09a8\u09a4\u09ae \u09b8\u09ae\u09cd\u09ae\u09be\u09a8\u099f\u09be\u0993 \u09a6\u09bf\u09a4\u09c7 \u0987\u099a\u09cd\u099b\u09c7 \u0995\u09b0\u09c7 \u09a8\u09be\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0986\u099c \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u0986\u09a4\u09cd\u09ae\u09a4\u09cd\u09af\u09be\u0997\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af \u09a6\u09bf\u09af\u09bc\u09c7 \u098f\u0995\u099f\u09be \u09a8\u09bf\u09b0\u09be\u09aa\u09a6 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8 \u09aa\u09be\u0993\u09af\u09bc\u09be \u0997\u09c7\u099b\u09c7\u0964 \u0986\u09ae\u09b0\u09be \u09af\u09be\u09b0\u09be \u098f\u0987 \u09a8\u09bf\u09b0\u09be\u09aa\u09a6 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7\u09b0 \u09b8\u09c1\u09ac\u09bf\u09a7\u09be \u09ad\u09cb\u0997 \u0995\u09b0\u099b\u09bf, \u09a4\u09be\u09a6\u09c7\u09b0 \u09ae\u09a8\u09c7 \u09b0\u09be\u0996\u09be \u0989\u099a\u09bf\u09ce \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09be \u0998\u099f\u09a8\u09be, \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09be \u0986\u09a4\u09cd\u09ae\u09a4\u09cd\u09af\u09be\u0997 \u0986\u09b0 \u09b8\u09c7\u0987 \u09ad\u09af\u09bc\u09be\u09b2 \u09b0\u09be\u09a4\u09c7\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09be \u0995\u09be\u09b9\u09bf\u09a8\u09c0\u0964 \u09b8\u09c7\u0987 \u09b8\u09be\u09a5\u09c7 \u09a4\u0996\u09a8\u0995\u09be\u09b0 \u0996\u09c1\u09a8\u09c0\u09a6\u09c7\u09b0 \u09b8\u09b9\u09af\u09cb\u09a6\u09cd\u09a7\u09be\u09a6\u09c7\u09b0\u0993 \u099a\u09bf\u09a8\u09c7 \u09b0\u09c7\u0996, \u09af\u09be\u09b0\u09be \u09a4\u09be\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u0989\u09a0\u09c7\u099b\u09c7, \u09ac\u09b8\u09c7\u099b\u09c7, \u0996\u09c7\u09af\u09bc\u09c7\u099b\u09c7 \u098f\u09ac\u0982 \u0995\u09c7\u09ac\u09b2\u09ae\u09be\u09a4\u09cd\u09b0 \u0995\u09aa\u09be\u09b2\u0997\u09c1\u09a3\u09c7 \u098f\u09ae\u09a8 \u098f\u0995\u099f\u09be \u0995\u09be\u099c\u09c7 \u099c\u09a1\u09bc\u09be\u09a8\u09cb \u09a5\u09c7\u0995\u09c7 \u09ac\u09c7\u0981\u099a\u09c7 \u0997\u09c7\u099b\u09c7\u0964 \u09a4\u09be\u09a6\u09c7\u09b0 \u099a\u09bf\u09a8\u09c7 \u09b0\u09c7\u0996\u09c7 \u09b8\u09be\u09ac\u09a7\u09be\u09a8 \u09a5\u09c7\u0995\u09cb\u0964 \u0986\u09b0, \u09a8\u09bf\u099c\u09c7\u09b0\u09be \u09af\u0996\u09a8 \u0986\u09b0\u09cb \u09ac\u09a1\u09bc \u09b9\u09ac\u09be, \u09ad\u09be\u09b2\u09cb \u09ad\u09be\u09b2\u09cb \u099c\u09be\u09af\u09bc\u0997\u09be\u09af\u09bc \u09af\u09be\u09ac\u09be, \u0995\u0996\u09a8\u09cb \u098f\u09ae\u09a8 \u09a6\u09be\u09a8\u09ac \u09b9\u09af\u09bc\u09cb \u09a8\u09be\u0964 \u09ae\u09a8\u09c7 \u09b0\u09c7\u0996, \u09a4\u09c1\u09ae\u09bf \u09ae\u09be\u09a8\u09cb \u09ac\u09be \u09a8\u09be \u09ae\u09be\u09a8\u09cb, \u09a4\u09cb\u09ae\u09be\u09b0 \u09ad\u09be\u09b2\u09cb \u099c\u09be\u09af\u09bc\u0997\u09be\u09af\u09bc \u09af\u09be\u0993\u09af\u09bc\u09be\u09b0 \u09aa\u09bf\u099b\u09c7 \u098f\u0995\u099f\u09be \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u099c\u09c0\u09ac\u09a8 \u09a5\u09be\u0995\u09ac\u09c7\u0964 \u09b8\u09c7\u0987 \u099c\u09c0\u09ac\u09a8\u09c7\u09b0 \u09ae\u09be\u09a8 \u09b0\u09c7\u0996\u09cb\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0986\u09b0 \u0995\u09c0 \u09ac\u09b2\u09ac\u09cb, \u0995\u09c0 \u09ac\u09b2\u09be \u09af\u09be\u09af\u09bc&#8230;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u098f\u0987 \u099b\u09ac\u09bf\u099f\u09be \u09b8\u09be\u09a5\u09c7 \u09a6\u09bf\u09af\u09bc\u09c7 \u09a6\u09bf\u09b2\u09be\u09ae\u0964 \u09a4\u0996\u09a8 \u098f\u099f\u09be \u0985\u09a8\u09c7\u0995 \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u09b9\u09af\u09bc\u09c7\u099b\u09bf\u09b2\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u0986\u09ae\u09be\u09b0 \u0995\u09be\u099b\u09c7 \u098f\u0987 \u099b\u09ac\u09bf\u099f\u09be \u09aa\u09b0\u09ae \u0986\u09aa\u09a8 \u0995\u09cb\u09a8 \u099c\u09be\u09af\u09bc\u0997\u09be \u09ae\u09a8\u09c7 \u09b9\u09af\u09bc\u0964 \u0995\u09b7\u09cd\u099f\u09c7\u09b0 \u09ae\u09be\u099d\u09c7\u0993 \u0995\u09be\u0989\u0995\u09c7 \u0996\u09c1\u0981\u099c\u09c7 \u09aa\u09be\u0993\u09af\u09bc\u09be \u09af\u09be\u09af\u09bc, \u098f\u0987 \u099b\u09ac\u09bf\u099f\u09be \u0986\u09ae\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09b8\u09c7\u0987 \u09ac\u09b8\u09cd\u09a4\u09c1\u0964 \u09b8\u09be\u09a5\u09c7 \u09ac\u09be\u0995\u09cd\u09af\u0997\u09c1\u09b2\u09cb\u0993 \u09af\u09cb\u0997 \u0995\u09b0\u09c7 \u09a6\u09bf\u09b2\u09be\u09ae, \u099b\u09ac\u09bf\u099f\u09be\u09b0 \u09a6\u09bf\u0995\u09c7 \u09a4\u09be\u0995\u09bf\u09af\u09bc\u09c7 \u099a\u09b0\u09a3\u0997\u09c1\u09b2\u09cb \u09aa\u09a1\u09bc\u09bf\u0993, \u0986\u09b6\u09be \u0995\u09b0\u09bf, \u09ac\u09c1\u099d\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7&#8230;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">&#8220;\u09a6\u09c1\u09ae\u09a1\u09bc\u09c7 \u09ae\u09c1\u099a\u09a1\u09bc\u09c7 \u09b8\u09cd\u09ac\u09aa\u09cd\u09a8\u09c7\u09b0 \u09ae\u09be\u09b2\u09be, \u0986\u0995\u09be\u09b6 \u099b\u09cb\u0981\u09af\u09bc\u09be\u09b0 \u09b8\u09be\u09a7<br>\u09aa\u09cd\u09b0\u09bf\u09af\u09bc \u09ac\u09be\u09ac\u09be, \u09a4\u09c1\u09ae\u09bf \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4 \u0995\u09b0\u09cb \u09a4\u09cb\u09ae\u09be\u09b0 \u099a\u0993\u09a1\u09bc\u09be \u0995\u09be\u0981\u09a7\u0964<br>\u0986\u0997\u09c7 \u099a\u09a1\u09bc\u09c7\u099b\u09bf\u09b2 \u099b\u09cb\u099f\u09cd\u099f \u0986\u09ae\u09bf\u099f\u09be, \u098f\u09ac\u09be\u09b0\u09c7 \u0986\u09ae\u09be\u09b0 \u09b2\u09be\u09b6\u0964<br>\u09ae\u09c1\u0996\u09cb\u09b6\u09c7 \u09ae\u09c1\u0996\u09cb\u09b6\u09c7 \u09ae\u09be\u09a8\u09c1\u09b7\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b6\u09c1\u09af\u09bc\u09cb\u09b0\u09c7\u09b0 \u09ac\u09b8\u09ac\u09be\u09b8\u0964&#8221;<\/p>\n\n\n\n<figure class=\"wp-block-image is-resized\"><img loading=\"lazy\" src=\"https:\/\/scontent.fdac94-1.fna.fbcdn.net\/v\/t1.0-9\/120042790_504718077152740_1202310752955626068_n.jpg?_nc_cat=101&amp;_nc_sid=ca434c&amp;_nc_eui2=AeGsIJMwdiMbOKl08koc9t3sizatyvZFHtSLNq3K9kUe1OLyFQlcCxkup-bZcuPEnnh7kP-XZG8fvR4gHr3Sl0hq&amp;_nc_ohc=tGy54mwjt7QAX8DpCyX&amp;_nc_ht=scontent.fdac94-1.fna&amp;oh=34ac41a13995e0d94db98be7d2766706&amp;oe=5F9F5E46\" alt=\"Image may contain: 2 people, sunglasses\" width=\"543\" height=\"362\"\/><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u0995\u09a5\u09be \u0986\u09ae\u09bf \u09b6\u09c1\u09a8\u09bf \u09b6\u09c7\u0996\u09c7\u09b0\u099f\u09c7\u0995\u09c7\u09b0 \u09ac\u09be\u09b8\u09be\u09af\u09bc\u0964 \u09a0\u09bf\u0995 \u09a4\u09be\u09b0 \u0986\u0997\u09c7\u09b0 \u09a6\u09bf\u09a8, \u09ec \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u09a6\u09bf\u09ac\u09be\u0997\u09a4 \u09b0\u09be\u09a4\u09c7 \u0986\u09ae\u09bf \u09b6\u09c7\u09b0\u09c7 \u09ac\u09be\u0982\u09b2\u09be \u09b9\u09b2 \u099b\u09c7\u09a1\u09bc\u09c7 \u09ac\u09b2\u09be \u099a\u09b2\u09c7 \u098f\u0995 \u09aa\u09cd\u09b0\u0995\u09be\u09b0 \u09aa\u09be\u09b2\u09be\u09af\u09bc \u0986\u09b8\u099b\u09bf\u09b2\u09be\u09ae\u0964 \u0986\u09ae\u09bf \u09ab\u09c7\u09b8\u09ac\u09c1\u0995\u09c7 \u09b9\u09b2\u09c7\u09b0 \u09a1\u09be\u0987\u09a8\u09bf\u0982 \u098f\u09b0 \u099f\u09be\u0995\u09be \u09ae\u09be\u09b0\u09be \u09a8\u09bf\u09af\u09bc\u09c7 \u098f\u0995\u099f\u09be \u09ac\u09cd\u09af\u0999\u09cd\u0997\u09be\u09a4\u09cd\u09ae\u0995 \u09b2\u09c7\u0996\u09be \u09b2\u09bf\u0996\u09c7\u099b\u09bf\u09b2\u09be\u09ae\u0964 \u09b8\u09c7\u0996\u09be\u09a8\u09c7 \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09b9\u09b2\u09c7\u09b0 \u09af\u09be\u09b0\u09be \u0995\u09ae\u09c7\u09a8\u09cd\u099f \u0995\u09b0\u09c7\u099b\u09bf\u09b2, \u09a4\u09be\u09a6\u09c7\u09b0 \u09b8\u09ac\u09be\u0987\u0995\u09c7 \u09a1\u09be\u0995\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09bf\u09b2 \u098f\u09ac\u0982 \u099c\u09bf\u099c\u09cd\u099e\u09be\u09b8\u09be\u09ac\u09be\u09a6 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09bf\u09b2\u0964 \u0986\u09ae\u09be\u0995\u09c7 \u09b0\u09be\u09a4 \u09e7\u09e8 \u099f\u09be\u09b0 &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/wordpress\/2020\/10\/04\/and-now-my-corpse\/\"> <span class=\"screen-reader-text\">\u0986\u0997\u09c7 \u099a\u09a1\u09bc\u09c7\u099b\u09bf\u09b2 \u099b\u09cb\u099f\u09cd\u099f \u0986\u09ae\u09bf\u099f\u09be, \u098f\u09ac\u09be\u09b0\u09c7 \u0986\u09ae\u09be\u09b0 \u09b2\u09be\u09b6<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":2100,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"ngg_post_thumbnail":0},"categories":[28],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1925"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=1925"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1925\/revisions"}],"predecessor-version":[{"id":2211,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1925\/revisions\/2211"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/2100"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=1925"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=1925"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=1925"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}