{"id":2181,"date":"2020-10-05T14:13:25","date_gmt":"2020-10-05T14:13:25","guid":{"rendered":"https:\/\/abrarfahadarchive.org\/?p=2181"},"modified":"2020-10-06T19:00:57","modified_gmt":"2020-10-06T19:00:57","slug":"14-oct-2019","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2020\/10\/05\/14-oct-2019\/","title":{"rendered":"\u09e7\u09ea \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef"},"content":{"rendered":"\n<p class=\"has-medium-font-size\">\u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09c7\u09b0 \u09ac\u09bf\u09b0\u09a4\u09bf\u09b0 \u09a6\u09cd\u09ac\u09bf\u09a4\u09c0\u09af\u09bc \u09a6\u09bf\u09a8 \u099a\u09b2\u099b\u09c7\u0964 \u098f\u0987 \u09a6\u09bf\u09a8 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7\u09b0 \u09b8\u09cd\u09a8\u09be\u09a4\u0995 \u09b6\u09cd\u09b0\u09c7\u09a3\u09bf\u09a4\u09c7 \u09ad\u09b0\u09cd\u09a4\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u099b\u09bf\u09b2\u09cb\u0964 \u09b8\u0995\u09be\u09b2 \u09ef \u099f\u09be \u09a5\u09c7\u0995\u09c7 \u09a6\u09c1\u09aa\u09c1\u09b0 \u09e7\u09e8 \u099f\u09be \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u0987\u099e\u09cd\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b0\u09bf\u0982 \u09ab\u09cd\u09af\u09be\u0995\u09be\u09b2\u09cd\u099f\u09bf\u0997\u09c1\u09b2\u09cb\u09a4\u09c7 \u098f\u09ac\u0982 \u09a6\u09c1\u09aa\u09c1\u09b0 \u09e8 \u099f\u09be \u09a5\u09c7\u0995\u09c7 \u09b8\u09cd\u09a5\u09be\u09aa\u09a4\u09cd\u09af \u09ac\u09bf\u09ad\u09be\u0997\u09c7\u09b0 \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09bf\u09a4 \u099b\u09bf\u09b2\u0964 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u0995\u09be\u09b0\u09c0 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u09a6\u09bf\u09a4\u09c7 \u0986\u09b8\u09be \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0 \u0993 \u09a4\u09be\u09a6\u09c7\u09b0 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a6\u09c7\u09b0\u09a6\u09c7\u09b0 \u09aa\u09c2\u09b0\u09cd\u09a3&nbsp; \u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be \u09a6\u09c7\u0993\u09af\u09bc\u09be\u09b0 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09a8\u09c7\u09af\u09bc\u0964 \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u099a\u09b2\u09be\u0995\u09be\u09b2\u09c0\u09a8 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a6\u09c7\u09b0 \u09aa\u09be\u09a8\u09bf \u0993 \u09a8\u09be\u09b8\u09cd\u09a4\u09be\u09b0 \u09b8\u09b0\u09ac\u09b0\u09be\u09b9, \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u09a6\u09bf\u09a4\u09c7 \u0986\u09b8\u09be \u099b\u09be\u09a4\u09cd\u09b0-\u099b\u09be\u09a4\u09cd\u09b0\u09c0\u09a6\u09c7\u09b0 \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u09b8\u09ae\u09b8\u09cd\u09af\u09be \u09b8\u09ae\u09be\u09a7\u09be\u09a8\u09c7 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u0995\u09be\u09b0\u09c0 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u098f\u0997\u09bf\u09af\u09bc\u09c7 \u0986\u09b8\u09c7\u0964 \u09aa\u09cd\u09b0\u09be\u09af\u09bc \u09ec\u09e6\u09e6\u09e6 \u09aa\u09be\u09a8\u09bf\u09b0 \u09ac\u09cb\u09a4\u09b2 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u0985\u09b0\u09cd\u09a5\u09be\u09af\u09bc\u09a8\u09c7 \u09ac\u09bf\u09b2\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7\u09b0 \u09b8\u09be\u09a7\u09be\u09b0\u09a3 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u098f\u0987\u09a6\u09bf\u09a8 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a6\u09c7\u09b0 \u0995\u09be\u099b \u09a5\u09c7\u0995\u09c7 \u0986\u09ac\u09b0\u09be\u09b0 \u09ab\u09be\u09b9\u09be\u09a6\u09c7\u09b0 \u0985\u0995\u09be\u09b2\u09ae\u09c3\u09a4\u09cd\u09af\u09c1\u09a4\u09c7 \u09b6\u09cb\u0995 \u0993 \u09b8\u09b9\u09ae\u09b0\u09cd\u09ae\u09bf\u09a4\u09be \u09aa\u09cd\u09b0\u0995\u09be\u09b6\u09c7\u09b0 \u0989\u09a6\u09cd\u09a6\u09c7\u09b6\u09cd\u09af\u09c7 \u0997\u09a3\u09b8\u09cd\u09ac\u09be\u0995\u09cd\u09b7\u09b0 \u09a8\u09c7\u09af\u09bc\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0986\u09ac\u09ac\u09be\u09b0 \u09ab\u09be\u09b9\u09be\u09a6 \u09b9\u09a4\u09cd\u09af\u09be\u0995\u09be\u09a8\u09cd\u09a1 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u098f\u0987 \u201c\u09aa\u09be\u09ac\u09b2\u09bf\u0995\u201d \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09b0 \u0985\u09a8\u09c7\u0995 \u0997\u09c1\u09b0\u09c1\u09a4\u09cd\u09ac \u099b\u09bf\u09b2\u09cb\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u0995\u09be\u09b0\u09c0 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u09a4\u09be\u09a6\u09c7\u09b0 \u09a6\u09be\u09ac\u09bf\u09a4\u09c7 \u0985\u09a8\u09a1\u09bc \u099b\u09bf\u09b2\u09cb \u2013 \u09af\u09a4\u0995\u09cd\u09b7\u09a3 \u09a8\u09be \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u09e7\u09e6 \u099f\u09bf \u09a6\u09be\u09ac\u09bf \u09aa\u09c2\u09b0\u09a3 \u09b9\u099a\u09cd\u099b\u09c7, \u09a4\u09a4\u09a6\u09bf\u09a8 \u09ae\u09be\u09a0\u09c7 \u09a5\u09be\u0995\u09be\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u099c\u09cd\u099e\u09be\u09a4\u09c7 \u09a4\u09be\u09b0\u09be \u0985\u09ac\u09bf\u099a\u09b2 \u099b\u09bf\u09b2\u0964<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09c7\u09b0 \u09ac\u09bf\u09b0\u09a4\u09bf\u09b0 \u09a6\u09cd\u09ac\u09bf\u09a4\u09c0\u09af\u09bc \u09a6\u09bf\u09a8 \u099a\u09b2\u099b\u09c7\u0964 \u098f\u0987 \u09a6\u09bf\u09a8 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7\u09b0 \u09b8\u09cd\u09a8\u09be\u09a4\u0995 \u09b6\u09cd\u09b0\u09c7\u09a3\u09bf\u09a4\u09c7 \u09ad\u09b0\u09cd\u09a4\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u099b\u09bf\u09b2\u09cb\u0964 \u09b8\u0995\u09be\u09b2 \u09ef \u099f\u09be \u09a5\u09c7\u0995\u09c7 \u09a6\u09c1\u09aa\u09c1\u09b0 \u09e7\u09e8 \u099f\u09be \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u0987\u099e\u09cd\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b0\u09bf\u0982 \u09ab\u09cd\u09af\u09be\u0995\u09be\u09b2\u09cd\u099f\u09bf\u0997\u09c1\u09b2\u09cb\u09a4\u09c7 \u098f\u09ac\u0982 \u09a6\u09c1\u09aa\u09c1\u09b0 \u09e8 \u099f\u09be \u09a5\u09c7\u0995\u09c7 \u09b8\u09cd\u09a5\u09be\u09aa\u09a4\u09cd\u09af \u09ac\u09bf\u09ad\u09be\u0997\u09c7\u09b0 \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09bf\u09a4 \u099b\u09bf\u09b2\u0964 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u0995\u09be\u09b0\u09c0 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u09a6\u09bf\u09a4\u09c7 \u0986\u09b8\u09be \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0 \u0993 \u09a4\u09be\u09a6\u09c7\u09b0 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a6\u09c7\u09b0\u09a6\u09c7\u09b0 \u09aa\u09c2\u09b0\u09cd\u09a3&nbsp; \u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be \u09a6\u09c7\u0993\u09af\u09bc\u09be\u09b0 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09a8\u09c7\u09af\u09bc\u0964 \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u099a\u09b2\u09be\u0995\u09be\u09b2\u09c0\u09a8 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a6\u09c7\u09b0 \u09aa\u09be\u09a8\u09bf \u0993 \u09a8\u09be\u09b8\u09cd\u09a4\u09be\u09b0 \u09b8\u09b0\u09ac\u09b0\u09be\u09b9, \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/wordpress\/2020\/10\/05\/14-oct-2019\/\"> <span class=\"screen-reader-text\">\u09e7\u09ea \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":2350,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"ngg_post_thumbnail":0},"categories":[29],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2181"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=2181"}],"version-history":[{"count":4,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2181\/revisions"}],"predecessor-version":[{"id":2362,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2181\/revisions\/2362"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/2350"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=2181"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=2181"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=2181"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}