{"id":2159,"date":"2020-10-05T11:26:03","date_gmt":"2020-10-05T11:26:03","guid":{"rendered":"https:\/\/abrarfahadarchive.org\/?p=2159"},"modified":"2020-10-06T16:53:56","modified_gmt":"2020-10-06T16:53:56","slug":"6-oct-2019","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2020\/10\/05\/6-oct-2019\/","title":{"rendered":"\u09ec \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef"},"content":{"rendered":"\n<p class=\"has-medium-font-size\"><strong>\u09a6\u09bf\u09ac\u09be\u0997\u09a4 \u09b0\u09be\u09a4 \u09aa\u09cd\u09b0\u09be\u09df \u09e9 \u099f\u09be<\/strong><\/p>\n\n\n\n<p class=\"has-medium-font-size\">&#8220;\u09a6\u09cb\u09b8\u09cd\u09a4, \u098f\u0987 \u09a6\u09cb\u09b8\u09cd\u09a4, \u0989\u09a0, \u0989\u09a0 \u09a4\u09be\u09dc\u09be\u09a4\u09be\u09dc\u09bf&#8221;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09ac\u09a8\u09cd\u09a7\u09c1\u09b0 \u09ad\u09df\u09be\u09b0\u09cd\u09a4 \u0995\u09a8\u09cd\u09a0\u09c7\u09b0 \u09a1\u09be\u0995 \u09b6\u09c1\u09a8\u09c7 \u0986\u09ae\u09be\u09b0 \u0995\u09be\u099a\u09be \u0998\u09c1\u09ae\u099f\u09be \u09ad\u09c7\u0999\u09cd\u0997\u09c7 \u0997\u09c7\u09b2\u0964 \u09ae\u09be\u09a4\u09cd\u09b0\u0987 \u0998\u09c1\u09ae\u09bf\u09df\u09c7\u099b\u09bf, \u09a4\u09be\u0987 \u098f\u0995\u099f\u09c1 \u09ac\u09bf\u09b0\u0995\u09cd\u09a4\u09bf\u09b0 \u09b8\u09c1\u09b0\u09c7 \u09ac\u09b2\u09b2\u09be\u09ae-<\/p>\n\n\n\n<p class=\"has-medium-font-size\">&#8220;\u0995\u09bf \u09b9\u0987\u099b\u09c7?&#8221;<br>&#8220;\u0986\u09ac\u09b0\u09be\u09b0\u0995\u09c7 \u09ae\u09c7\u09b0\u09c7 \u09ab\u09c7\u09b2\u099b\u09c7&#8221;<br>&#8220;\u09a7\u09c1\u09b0! \u0995\u09bf \u09af\u09c7 \u0995\u09b8 \u09a8\u09be, \u0998\u09c1\u09ae\u09be\u0987\u09a4\u09c7 \u09a6\u09c7&#8221;<br>&#8220;\u09b8\u09a4\u09cd\u09af\u09bf \u09ac\u09b2\u09a4\u09c7\u099b\u09bf, \u0989\u09a0\u09c7 \u09a6\u09c7\u0996 \u09ac\u09be\u09b0\u09be\u09a8\u09cd\u09a6\u09be\u09df \u09b0\u09be\u0996\u099b\u09c7&#8221;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0986\u09ae\u09bf \u09a8\u09bf\u099c\u09c7\u09b0 \u0995\u09be\u09a8\u0995\u09c7 \u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09a4\u09c7\u099b\u09bf \u09a8\u09be, \u09a4\u0996\u09a8\u0993 \u0998\u09c1\u09ae\u09c7\u09b0 \u0998\u09cb\u09b0\u09c7 \u0986\u099b\u09bf\u0964 \u09ae\u09a8\u09c7 \u09b9\u099a\u09cd\u099b\u09bf\u09b2 \u0986\u0995\u09be\u09b6 \u09a5\u09c7\u0995\u09c7 \u09aa\u09dc\u09b2\u09be\u09ae, \u09a8\u09bf\u099c\u09c7\u09b0 \u0995\u09be\u09a8\u0995\u09c7 \u09af\u09c7\u09a8 \u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u099b\u09bf\u09b2\u09be\u09ae \u09a8\u09be\u0964 \u09b6\u09c7\u09b0\u09c7 \u09ac\u09be\u0982\u09b2\u09be \u09b9\u09b2\u09c7 \u09a5\u09be\u0995\u09be \u09ac\u09c7\u09b6\u09bf\u09b0\u09ad\u09be\u0997 \u099b\u09be\u09a4\u09cd\u09b0\u09c7\u09b0\u0987 \u09b8\u09c7 \u09b0\u09be\u09a4\u09c7 \u098f\u0995\u0987\u09ad\u09be\u09ac\u09c7 \u0998\u09c1\u09ae \u09ad\u09be\u0999\u09cd\u0997\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09aa\u09bf\u098f\u09b2 \u099a\u09b2\u09be\u09df \u0985\u09a8\u09c7\u0995\u09c7 \u09b9\u09df\u09a4\u09cb \u09b0\u09be\u09a4 \u099c\u09c7\u0997\u09c7 \u09aa\u09dc\u09be\u09b6\u09c1\u09a8\u09be\u09df \u09ac\u09cd\u09af\u09b8\u09cd\u09a4 \u099b\u09bf\u09b2\u09cb, \u09ac\u09be\u0995\u09bf\u09b0\u09be \u099b\u09bf\u09b2 \u0997\u09ad\u09c0\u09b0 \u0997\u09c1\u09ae\u09c7 \u0986\u099a\u09cd\u099b\u09a8\u09cd\u09a8, \u09b6\u09c1\u09a7\u09c1 \u098f\u0995\u09a6\u09b2 \u09b9\u09be\u09df\u09be\u09a8\u09be \u09ac\u09be\u09a6\u09c7 \u09af\u09be\u09b0\u09be \u09ac\u09c1\u09df\u09c7\u099f\u09c7\u09b0 \u0997\u09be\u09df\u09c7 \u09b8\u09ac\u099a\u09c7\u09df\u09c7 \u0995\u09b2\u0999\u09cd\u0995\u09bf\u09a4 \u09b0\u09be\u09a4\u099f\u09bf \u0985\u0999\u09cd\u0995\u09bf\u09a4 \u0995\u09b0\u09a4\u09c7 \u09ac\u09cd\u09af\u09b8\u09cd\u09a4 \u099b\u09bf\u09b2\u09cb\u0964 \u09a8\u09bf\u099a \u09a4\u09b2\u09be\u09df \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09ac\u09a8\u09cd\u09a7\u09c1\u09b0\u09be \u09aa\u09cd\u09b0\u09a5\u09ae \u099c\u09be\u09a8\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09ae\u09c3\u09a4\u09cd\u09af\u09c1\u09b0 \u09ac\u09cd\u09af\u09be\u09aa\u09be\u09b0\u09c7\u0964 \u09af\u0996\u09a8 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09b0\u09c1\u09ae\u09ae\u09c7\u099f \u09aa\u09cd\u09b0\u09a5\u09ae \u0986\u09ac\u09b0\u09be\u09b0 \u0995\u09c7 \u09a6\u09c7\u0996\u09a4\u09c7 \u09af\u09be\u09df, \u09a4\u0996\u09a8 \u0986\u09ac\u09b0\u09be\u09b0 \u09aa\u09cd\u09b0\u09a5\u09ae \u098f\u09ac\u0982 \u09a6\u09c1\u0987 \u09a4\u09b2\u09be\u09b0 \u09ae\u09be\u099d\u09c7\u09b0 \u09b2\u09cd\u09af\u09be\u09a8\u09cd\u09a1\u09bf\u0982 \u098f\u09b0 \u0989\u09aa\u09b0 \u098f\u0995\u099f\u09be \u09a8\u09cb\u0982\u09b0\u09be \u09a4\u09cb\u09b7\u0995 \u098f\u09b0 \u0989\u09aa\u09b0 \u09aa\u09b0\u09c7 \u099b\u09bf\u09b2\u09cb \u098f\u09ac\u0982 \u09a1\u09be\u0995\u09cd\u09a4\u09be\u09b0 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09aa\u09be\u09b2\u09b8 \u099a\u09c7\u0995 \u0995\u09b0\u099b\u09bf\u09b2\u09cb\u0964 \u0995\u09df\u09c7\u0995 \u09ae\u09c1\u09b9\u09c2\u09b0\u09cd\u09a4 \u09aa\u09b0\u09c7\u0987 \u09a1\u09be\u0995\u09cd\u09a4\u09be\u09b0 \u09af\u0996\u09a8 \u09ac\u09b2\u09c7, \u0986\u09ac\u09b0\u09be\u09b0 \u0986\u09b0 \u09ac\u09c7\u099a\u09c7 \u09a8\u09c7\u0987, \u09a4\u0996\u09a8 \u0985\u0987\u0996\u09be\u09a8\u09c7 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09b8\u09ac\u09be\u09b0 \u09aa\u09be\u09df\u09c7\u09b0 \u09a8\u09bf\u099a \u09a5\u09c7\u0995\u09c7 \u09af\u09c7\u09a8 \u09ae\u09be\u099f\u09bf \u09b8\u09b0\u09c7 \u09af\u09c7\u09a4\u09c7 \u09a5\u09be\u0995\u09c7, \u09b8\u09ac\u09be\u0987 \u09af\u09c7\u09a8\u09cb \u09a4\u0996\u09a8 \u099a\u09cb\u0996\u09c7 \u0985\u09a8\u09cd\u09a7\u0995\u09be\u09b0 \u09a6\u09c7\u0996\u099b\u09bf\u09b2\u09cb\u0964 \u09a1\u09be\u0995\u09cd\u09a4\u09be\u09b0\u09c7\u09b0 \u09aa\u09be\u09b6\u09c7 \u0993\u0996\u09be\u09a8\u09c7 \u099b\u09bf\u09b2 \u09b8\u09be\u09a7\u09be\u09b0\u09a8 \u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u0995 \u09ae\u09c7\u09b9\u09c7\u09a6\u09bf \u09b9\u09be\u09b8\u09be\u09a8 \u09b0\u09be\u09b8\u09c7\u09b2\u0964 \u09b8\u09c7 \u09a1\u09be\u0995\u09cd\u09a4\u09be\u09b0\u0995\u09c7 \u098f\u099f\u09be\u0987 \u09ac\u09c1\u099d\u09be\u09a8\u09b0 \u099f\u09cd\u09b0\u09be\u0987 \u0995\u09b0\u099b\u09bf\u09b2\u09cb \u09af\u09c7 \u098f\u099f\u09be \u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964 \u09ab\u09be\u09b9\u09be\u09a6 \u09a4\u09cb \u09eb \u09ae\u09bf\u09a8\u09bf\u099f \u0986\u0997\u09c7\u0993 \u09a8\u09bf\u0983\u09b6\u09cd\u09ac\u09be\u09b8 \u09a8\u09bf\u099a\u09cd\u099b\u09bf\u09b2\u0964 \u09b8\u09c7 \u09a1\u09be\u0995\u09cd\u09a4\u09be\u09b0\u0995\u09c7 \u09aa\u09cd\u09b0\u09c7\u09b6\u09be\u09b0 \u09a6\u09c7\u09df \u09af\u09be\u09a4\u09c7 \u0986\u09ac\u09b0\u09be\u09b0\u0995\u09c7 \u09a2\u09be\u0995\u09be \u09ae\u09c7\u09a1\u09bf\u0995\u09c7\u09b2\u09c7 \u09aa\u09be\u09a0\u09be\u09a8\u09cb \u09b9\u09df\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09a1\u09be\u0995\u09cd\u09a4\u09be\u09b0 \u09b8\u09be\u09b9\u09c7\u09ac \u09a4\u0996\u09a8 \u09ac\u09b2\u099b\u09bf\u09b2\u09c7\u09a8 \u09af\u09c7 \u09aa\u09c1\u09b2\u09bf\u09b6 \u09a8\u09be \u0986\u09b8\u09be \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u09ab\u09be\u09b9\u09be\u09a6\u09c7\u09b0 \u09b2\u09be\u09b6 \u09b8\u09c7 \u0995\u09cb\u09a5\u09be\u0993 \u09a8\u09bf\u09a4\u09c7 \u09a6\u09bf\u09ac\u09c7\u09a8 \u09a8\u09be\u0964 \u0989\u09a8\u09be\u09b0 \u09a6\u09c3\u09dd \u09ae\u09a8\u09cb\u09ad\u09be\u09ac\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09b0\u09be\u09b8\u09c7\u09b2\u09a6\u09c7\u09b0 \u09aa\u09cd\u09b0\u09be\u09a5\u09ae\u09bf\u0995 \u09a7\u09be\u09ae\u09be\u099a\u09be\u09aa\u09be \u09a6\u09c7\u09df\u09be\u09b0 \u09aa\u09cd\u09b2\u09cd\u09af\u09be\u09a8 \u09b8\u09c7\u0996\u09be\u09a8\u09c7\u0987 \u09ad\u09c7\u09b8\u09cd\u09a4\u09c7 \u09af\u09be\u09df\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09a4\u09be\u09b0\u09aa\u09b0 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09b2\u09be\u09b6 \u0995\u09c7 \u09a8\u09bf\u099a \u09a4\u09b2\u09be\u09df \u09a8\u09be\u09ae\u09be\u09a8\u09cb \u09b9\u09df\u0964 \u098f\u09a6\u09bf\u0995\u09c7 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09ae\u09c3\u09a4\u09cd\u09af\u09c1\u09b0 \u0996\u09ac\u09b0 \u099c\u09be\u09a8\u09be\u09b0 \u09aa\u09b0 \u09e8\/\u09e9 \u099c\u09a8 \u09b2\u09be\u09b6\u09c7\u09b0 \u09a6\u09bf\u0995\u09c7 \u099c\u09dc\u09cb \u09b9\u09a4\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7\u0964 \u09a4\u0996\u09a8 \u09a4\u09be\u09b0\u09be \u09a6\u09c7\u0996\u09a4\u09c7 \u09aa\u09be\u09df \u099a\u09be\u09b0\u09a6\u09bf\u0995\u09c7 \u09a6\u09be\u09dc\u09bf\u09df\u09c7 \u0986\u099b\u09c7 \u0985\u09a8\u09bf\u0995(\u09ae\u09c7\u0995\u09be\u09a8\u09bf\u0995\u09cd\u09af\u09be\u09b2 \u0987\u099e\u09cd\u099c\u09bf\u09a8\u09bf\u09df\u09be\u09b0\u09bf\u0982 \u2019\u09e7\u09eb \u09ac\u09cd\u09af\u09be\u099a), \u099c\u09bf\u09b8\u09be\u09a8(\u0987\u09b2\u09c7\u0995\u09cd\u099f\u09cd\u09b0\u09bf\u0995\u09cd\u09af\u09be\u09b2 \u098f\u09a8\u09cd\u09a1 \u0987\u09b2\u09c7\u0995\u09cd\u099f\u09cd\u09b0\u09a8\u09bf\u0995 \u0987\u099e\u09cd\u099c\u09bf\u09a8\u09bf\u09df\u09be\u09b0\u09bf\u0982 \u2018\u09e7\u09ec \u09ac\u09cd\u09af\u09be\u099a), \u09b8\u0995\u09be\u09b2(\u09ac\u09be\u09df\u09cb\u09ae\u09c7\u09a1\u09bf\u0995\u09c7\u09b2 \u0987\u099e\u09cd\u099c\u09bf\u09a8\u09bf\u09df\u09be\u09b0\u09bf\u0982 \u2018\u09e7\u09ec \u09ac\u09cd\u09af\u09be\u099a) \u0986\u09b0 \u09b8\u09c7\u09a4\u09c1(\u0995\u09c7\u09ae\u09bf\u0995\u09cd\u09af\u09be\u09b2 \u0987\u099e\u09cd\u099c\u09bf\u09a8\u09bf\u09df\u09be\u09b0\u09bf\u0982 \u2019\u09e7\u09ea \u09ac\u09cd\u09af\u09be\u099a)\u0964 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09ac\u09a8\u09cd\u09a7\u09c1\u09a6\u09c7\u09b0 \u099c\u09dc\u09cb \u09b9\u09a4\u09c7 \u09a6\u09c7\u0996\u09c7 \u09a4\u09be\u09b0\u09be \u09a8\u09bf\u09b0\u09cd\u09a6\u09c7\u09b6 \u09a6\u09c7\u09df, \u201c\u09b0\u09c1\u09ae\u09c7 \u09af\u09be\u09b9, \u0986\u09ae\u09b0\u09be \u0986\u099b\u09bf \u098f\u0996\u09be\u09a8\u09c7\u201d\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u098f\u0987 \u09ae\u09be\u09a8\u09c1\u09b7\u09ac\u09c7\u09b6\u09c0 \u09b9\u09be\u09df\u09be\u09a8\u09be\u09a6\u09c7\u09b0 \u09aa\u09c2\u09b0\u09cd\u09ac \u09a4\u09be\u09a3\u09cd\u09a1\u09ac\u09c7\u09b0 \u09b8\u09cd\u09ae\u09c3\u09a4\u09bf\u09b0 \u0995\u09be\u09b0\u09a8\u09c7 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09ac\u09a8\u09cd\u09a7\u09c1\u09b0\u09be \u0993\u0996\u09be\u09a8\u09c7 \u09a5\u09be\u0995\u09be\u09b0 \u09ae\u09a4\u09cb \u09b8\u09be\u09b9\u09b8 \u09aa\u09be\u099a\u09cd\u099b\u09bf\u09b2\u09cb \u09a8\u09be, \u09a4\u09be\u0987 \u09a4\u09be\u09b0\u09be \u09a4\u09be\u09a6\u09c7\u09b0 \u09b0\u09c1\u09ae\u09c7 \u099a\u09b2\u09c7 \u0997\u09bf\u09df\u09c7 \u09b8\u09c7\u0996\u09be\u09a8 \u09a5\u09c7\u0995\u09c7\u0987 \u09b9\u09a4\u09cd\u09af\u09be\u0995\u09be\u09b0\u09bf\u09a6\u09c7\u09b0 \u0995\u09b0\u09cd\u09ae\u0995\u09be\u09a3\u09cd\u09a1 \u09aa\u09b0\u09cd\u09af\u09ac\u09c7\u0995\u09cd\u09b7\u09a3 \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09a8\u09c7\u09df \u09af\u09c7 \u09ac\u09cd\u09af\u09be\u09aa\u09be\u09b0\u099f\u09be \u09b8\u09ac\u09be\u0987\u0995\u09c7 \u099c\u09be\u09a8\u09be\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09a4\u09be\u09b0\u09be \u09ac\u09c1\u099d\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09af\u09c7 \u098f\u0987 \u0985\u09b2\u09cd\u09aa \u0995\u09df\u099c\u09a8 \u09ae\u09bf\u09b2\u09c7 \u0995\u09bf\u099b\u09c1 \u0995\u09b0\u09b2\u09c7 \u098f\u09ac\u0982 \u09aa\u09b0\u09c7 \u09b9\u09a4\u09cd\u09af\u09be\u0995\u09be\u09b0\u09bf\u09b0\u09be \u09ac\u09c7\u099a\u09c7 \u0997\u09c7\u09b2\u09c7 \u098f\u0987 \u0995\u09df\u099c\u09a8\u09c7\u09b0\u0993 \u09b9\u09df\u09a4\u09cb \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09ae\u09a4\u09cb \u09aa\u09b0\u09bf\u09a8\u09a4\u09bf \u09ac\u09b9\u09a8 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964 \u09a4\u09be\u0987 \u098f\u0987 \u0995\u09df\u099c\u09a8 \u09ae\u09bf\u09b2\u09c7 \u2018\u09e7\u09ed \u09ac\u09cd\u09af\u09be\u099a\u09c7\u09b0 \u09af\u09be\u09b0\u09be \u09af\u09be\u09b0\u09be \u09b9\u09b2\u09c7 \u099b\u09bf\u09b2 \u09a4\u09be\u09a6\u09c7\u09b0 \u09b0\u09c1\u09ae\u09c7 \u09b0\u09c1\u09ae\u09c7 \u0997\u09bf\u09df\u09c7, \u09ab\u09cb\u09a8 \u0995\u09b0\u09c7, \u09ae\u09c7\u09b8\u09c7\u099c \u09a6\u09bf\u09df\u09c7 \u09e7\u09e6\u09e7\u09e6 \u09a8\u09be\u09ae\u09cd\u09ac\u09be\u09b0 \u09b0\u09c1\u09ae\u09c7 \u09a1\u09c7\u0995\u09c7 \u0986\u09a8\u09c7\u0964 \u09ae\u09cb\u099f\u09be\u09ae\u09c1\u099f\u09bf \u09e7\u09e6-\u09e7\u09eb \u099c\u09a8 \u099b\u09c7\u09b2\u09c7 \u0986\u09b8\u09be\u09b0 \u09aa\u09b0 \u09b0\u09c1\u09ae\u09c7\u09b0 \u09a6\u09b0\u099c\u09be \u0986\u099f\u0995\u09c7 \u09a6\u09bf\u09df\u09c7 \u09ab\u09c7\u09b8\u09ac\u09c1\u0995\u09c7 \u09a6\u09c7\u09df\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09aa\u09cb\u09b8\u09cd\u099f \u09b2\u09c7\u0996\u09be \u09b9\u09df\u0964 \u09a4\u09be\u09a8\u09ad\u09bf\u09b0, \u09b8\u09bf\u099c\u09ad\u09bf, \u09b8\u09cb\u09b9\u09be\u09a8, \u09ab\u09be\u09b0\u09b9\u09be\u09a8 \u0986\u09b0\u09cb \u0995\u09df\u09c7\u0995\u099c\u09a8 \u09ae\u09bf\u09b2\u09c7 \u0985\u09a8\u09c7\u0995 \u09b8\u09a4\u09b0\u09cd\u0995\u09a4\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09aa\u09cb\u09b8\u09cd\u099f \u09b2\u09bf\u0996\u09c7\u099b\u09bf\u09b2 \u09af\u09c7\u09a8 \u09aa\u09b0\u09ac\u09b0\u09cd\u09a4\u09bf\u09a4\u09c7 \u09aa\u09cb\u09b8\u09cd\u099f\u09c7\u09b0 \u09b2\u09c7\u0996\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0\u0995\u09c7 \u0986\u09ac\u09be\u09b0 \u09a8\u09be \u09ae\u09be\u09b0\u09c7, \u09af\u09c7\u09b0\u0995\u09ae\u099f\u09be \u09a6\u09be\u0987\u09df\u09be\u09a8 \u09ad\u09be\u0987\u09df\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u0995\u09b0\u09c7\u099b\u09bf\u09b2\u0964 \u0995\u09c7\u0989 \u098f\u0995\u09be \u09aa\u09cb\u09b8\u09cd\u099f \u09a6\u09bf\u09b2\u09c7 \u09af\u09a6\u09bf \u0986\u09ac\u09be\u09b0 \u09a4\u09be\u0995\u09c7 \u09a7\u09b0\u09c7 \u09ae\u09be\u09b0\u09c7 \u09b8\u09c7\u0987 \u09ad\u09df\u09c7 \u09aa\u09cd\u09b2\u09cd\u09af\u09be\u09a8 \u0995\u09b0\u09be \u09b9\u09df \u09b8\u09ac\u09be\u0987 \u098f\u0995\u09b8\u09be\u09a5\u09c7 \u0995\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u09b8\u09cd\u099f\u09c1\u09a1\u09c7\u09a8\u09cd\u099f\u09b8 \u0985\u09ac \u09ac\u09c1\u09df\u09c7\u099f, \u09ac\u09c1\u09df\u09c7\u099f\u09c7 \u0986\u09dc\u09bf\u09aa\u09c7\u09a4\u09c7 \u09b6\u09cb\u09a8\u09be, \u09b6\u09c7\u09b0\u09c7 \u09ac\u09be\u0982\u09b2\u09be \u09b9\u09b2\u09c7\u09b0 \u0997\u09cd\u09b0\u09c1\u09aa \u0986\u09b0 \u09a8\u09bf\u099c\u09c7\u09b0 \u0993\u09df\u09be\u09b2\u09c7 \u09aa\u09cb\u09b8\u09cd\u099f \u0995\u09b0\u09ac\u09c7, \u09ae\u09be\u09b0\u09b2\u09c7 \u09b8\u09ac\u09be\u0987\u0995\u09c7 \u09ae\u09be\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7, \u09b8\u09ac\u09be\u0987 \u098f\u0995\u09b8\u09be\u09a5\u09c7\u0987 \u09ae\u09be\u09b0 \u0996\u09be\u09ac\u09c7 \u09a6\u09b0\u0995\u09be\u09b0 \u09b9\u09b2\u09c7\u0964 \u09b0\u09c0\u09a4\u09bf\u09ae\u09a4\u09cb \u0995\u09be\u0989\u09a8\u09cd\u099f\u09a1\u09be\u0989\u09a8 \u0995\u09b0\u09c7 \u2019\u09e7\u09ed \u09ac\u09cd\u09af\u09be\u099a\u09c7\u09b0 \u0995\u09df\u09c7\u0995\u099c\u09a8 \u09aa\u09cb\u09b8\u09cd\u099f \u09a6\u09c7\u09df \u09b8\u09c7 \u09b0\u09be\u09a4\u09c7(\u0993\u0987\u09a6\u09bf\u09a8 \u09b8\u0995\u09be\u09b2\u09ac\u09c7\u09b2\u09be\u0987 \u0987\u09b8\u09a4\u09bf\u09df\u09be\u0995 \u09ae\u09c1\u09a8\u09cd\u09a8\u09be \u0985\u09a5\u09ac\u09be \u09b0\u09ac\u09bf\u09a8 \u09a8\u09be\u0995\u09bf \u099c\u09bf\u099c\u09cd\u099e\u09c7\u09b8 \u0995\u09b0\u09c7\u099b\u09bf\u09b2 \u09af\u09c7 \u0995\u09c7 \u0986\u0997\u09c7 \u09aa\u09cb\u09b8\u09cd\u099f \u09a6\u09bf\u09df\u09c7\u099b\u09c7, \u09aa\u09cb\u09b8\u09cd\u099f \u09a1\u09bf\u09b2\u09bf\u099f \u0995\u09b0\u09c7 \u09ab\u09c7\u09b2)\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09a4\u09a4\u0995\u09cd\u09b7\u09a3\u09c7 \u09a1\u09bf\u098f\u09b8\u09a1\u09ac\u09cd\u09b2\u09bf\u0989 \u09b8\u09cd\u09af\u09be\u09b0, \u09aa\u09cd\u09b0\u09ad\u09cb\u09b8\u09cd\u099f \u09b8\u09cd\u09af\u09be\u09b0 \u09b8\u09ac\u09be\u0987 \u09b9\u09b2\u09c7 \u099a\u09b2\u09c7 \u0986\u09b8\u09c7\u0964 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be \u0997\u09bf\u09df\u09c7 \u09a6\u09c7\u0996\u09c7 \u0989\u09a8\u09be\u09b0\u09be \u09b0\u09be\u09b8\u09c7\u09b2 (\u099c\u09bf\u098f\u09b8) \u098f\u09b0 \u09b8\u09be\u09a5\u09c7 \u0995\u09a5\u09be \u09ac\u09b2\u09a4\u09c7\u099b\u09c7\u0964 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be \u09b8\u09b9\u0995\u09be\u09b0\u09c0 \u09aa\u09cd\u09b0\u09ad\u09cb\u09b8\u09cd\u099f \u09b8\u09cd\u09af\u09be\u09b0\u09c7\u09b0 (\u0987\u09ab\u09a4\u09c7\u0996\u09be\u09b0 \u09b8\u09cd\u09af\u09be\u09b0) \u0995\u09be\u099b\u09c7 \u0997\u09c7\u09b2\u09c7 \u0989\u09a8\u09bf \u09a1\u09bf\u098f\u09b8\u09a1\u09ac\u09cd\u09b2\u09bf\u0989 \u09b8\u09cd\u09af\u09be\u09b0\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u0995\u09a5\u09be \u09ac\u09b2\u09a4\u09c7 \u09ac\u09b2\u09c7\u09a8\u0964\u09a4\u0996\u09a8 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be \u09b8\u09cd\u09af\u09be\u09b0\u0995\u09c7 \u09a1\u09c7\u0995\u09c7 \u09e7\u09e6\u09e7\u09e7 \u09a8\u09be\u09ae\u09cd\u09ac\u09be\u09b0 \u09b0\u09c1\u09ae\u09c7 \u09a8\u09bf\u09df\u09c7 \u09af\u09be\u09df \u0995\u09a5\u09be \u09ac\u09b2\u09be\u09b0 \u099c\u09a8\u09cd\u09af\u0964 \u0987\u09ab\u09a4\u09c7\u0996\u09be\u09b0 \u09b8\u09cd\u09af\u09be\u09b0 \u09b0\u09c1\u09ae\u09c7 \u09b8\u09ac\u09be\u0987\u0995\u09c7 \u09a2\u09c1\u0995\u09be\u09a8\u09cb\u09b0 \u09aa\u09b0 \u09a6\u09b0\u099c\u09be \u0986\u099f\u0995\u09bf\u09df\u09c7 \u09a6\u09c7\u09df \u09af\u09be\u09a4\u09c7 \u0986\u09b0 \u0995\u09c7\u0989 \u0986\u09b8\u09a4\u09c7 \u09a8\u09be \u09aa\u09be\u09b0\u09c7\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u0995\u09a5\u09be \u09b6\u09c7\u09b7 \u09a8\u09be \u09b9\u09a4\u09c7\u0987 \u09b0\u09be\u09b8\u09c7\u09b2 \u0986\u09b0 \u0985\u09a8\u09bf\u0995, \u0987\u09ab\u09a4\u09c7\u0996\u09be\u09b0 \u09b8\u09cd\u09af\u09be\u09b0\u09c7\u09b0 \u09ac\u09be\u09a7\u09be \u09a6\u09c7\u0993\u09df\u09be \u09b8\u09a4\u09cd\u09a4\u09cd\u09ac\u09c7\u0993 \u099c\u09be\u09a8\u09be\u09b2\u09be \u09a6\u09bf\u09df\u09c7 \u09a6\u09b0\u099c\u09be \u0996\u09c1\u09b2\u09c7 \u099c\u09cb\u09b0\u09aa\u09c2\u09b0\u09cd\u09ac\u0995 \u09b0\u09c1\u09ae\u09c7 \u098f\u09b8\u09c7 \u09a1\u09bf\u098f\u09b8\u09a1\u09ac\u09cd\u09b2\u09bf\u0989 \u09b8\u09cd\u09af\u09be\u09b0\u0995\u09c7 \u09ac\u09b2\u09c7\u09a8 \u09af\u09c7 \u09aa\u09c1\u09b2\u09bf\u09b6 \u0986\u09b8\u099b\u09c7, \u09b2\u09be\u09b6 \u09a8\u09bf\u09df\u09c7 \u09af\u09be\u09ac\u09c7, \u0995\u09be\u0997\u099c\u09c7 \u09b8\u09be\u0995\u09cd\u09b7\u09b0 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7 \u0986\u09b0 \u09a4\u09be\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u0995\u09a5\u09be \u09ac\u09b2\u09a4\u09c7 \u09b9\u09ac\u09c7, \u0986\u09aa\u09a8\u09bf \u0986\u09b8\u09c7\u09a8\u0964 \u0987\u09ab\u09a4\u09c7\u0996\u09be\u09b0 \u09b8\u09cd\u09af\u09be\u09b0 \u0993\u09a6\u09c7\u09b0\u0995\u09c7 \u09aa\u09b0\u09c7 \u0986\u09b8\u09a4\u09c7 \u09ac\u09b2\u09c7, \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u0995\u09a5\u09be \u09b6\u09c7\u09b7 \u09b9\u09b2\u09c7 \u09a4\u09be\u09b0\u09aa\u09b0 \u09b8\u09cd\u09af\u09be\u09b0 \u09af\u09be\u09ac\u09c7 \u09ac\u09b2\u09c7 \u099c\u09be\u09a8\u09be\u09df\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09a1\u09bf\u098f\u09b8\u09a1\u09ac\u09cd\u09b2\u09bf\u0989 \u09b8\u09cd\u09af\u09be\u09b0 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u0995\u09a5\u09be \u09b6\u09c7\u09b7 \u09a8\u09be \u0995\u09b0\u09c7\u0987 \u09aa\u09b0\u09c7 \u0995\u09a5\u09be \u09ac\u09b2\u09ac\u09c7\u09a8 \u09ac\u09b2\u09c7 \u099a\u09b2\u09c7 \u09af\u09be\u09a8\u0964 \u098f\u09a6\u09bf\u0995\u09c7 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be \u09b8\u09ac\u09be\u0987 \u09e7\u09e6\u09e7\u09e6 \u098f\u09b0 \u09b8\u09be\u09ae\u09a8\u09c7\u09b0 \u09ac\u09be\u09b0\u09be\u09a8\u09cd\u09a6\u09be\u09df \u09a6\u09be\u0981\u09dc\u09bf\u09df\u09c7 \u09b8\u09ac \u09a6\u09c7\u0996\u099b\u09bf\u09b2\u09cb \u0986\u09b0 \u09af\u09a4\u099c\u09a8\u0995\u09c7 \u09aa\u09be\u09b0\u09be \u09af\u09be\u09df \u099c\u09be\u09a8\u09be\u099a\u09cd\u099b\u09bf\u09b2\u09cb\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u098f\u0987\u09b8\u09ae\u09df \u2018\u09e7\u09ed \u09ac\u09cd\u09af\u09be\u099a\u09c7\u09b0\u0987 \u09a4\u09cd\u09ac\u09cb\u09b9\u09be, \u09ac\u09bf\u09b2\u09cd\u09b2\u09be\u09b9, \u09ae\u09cb\u09df\u09be\u099c \u0986\u09b0 \u09ae\u09cb\u09b0\u09cd\u09b6\u09c7\u09a6 \u098f\u09b8\u09c7 \u09a4\u09be\u09b0\u09be \u0986\u09ac\u09b0\u09be\u09b0\u0995\u09c7 \u09ac\u09be\u099a\u09be\u09a4\u09c7 \u0995\u09bf \u0995\u09bf \u0995\u09b0\u099b\u09c7 \u09b8\u09c7\u0997\u09c1\u09b2\u09be \u09ac\u09b2\u09c7, \u09a8\u09bf\u099c\u09c7\u09a6\u09c7\u09b0\u0995\u09c7 \u099c\u09be\u09b8\u09cd\u099f\u09bf\u09ab\u09be\u0987 \u0995\u09b0\u09be\u09b0 \u099f\u09cd\u09b0\u09be\u0987 \u0995\u09b0\u09c7\u0964 \u098f\u0995\u09aa\u09b0\u09cd\u09af\u09be\u09df\u09c7 \u09b8\u09be\u09a7\u09be\u09b0\u09a8\u09a4 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8\u09c7\u09b0 \u09b8\u09a6\u09c1\u09a4\u09cd\u09a4\u09b0 \u09a6\u09bf\u09a4\u09c7 \u09a8\u09be \u09aa\u09c7\u09b0\u09c7 \u099a\u09b2\u09c7 \u09af\u09be\u09df \u0993\u09b0\u09be\u0964 \u0987\u09a4\u09cb\u09ae\u09a7\u09cd\u09af\u09c7\u0987 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be \u099c\u09be\u09a8\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09af\u09c7 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09ae\u09c3\u09a4\u09a6\u09c7\u09b9 \u0997\u09c1\u09ae \u0995\u09b0\u09be\u09b0 \u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u09be \u09b9\u099a\u09cd\u099b\u09c7\u0964 \u09a4\u09be\u0987 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u098f\u0995\u099c\u09a8 \u0997\u09bf\u09df\u09c7 \u09b2\u09c1\u0995\u09bf\u09df\u09c7 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u0995\u09bf\u099b\u09c1 \u099b\u09ac\u09bf \u09a4\u09c1\u09b2\u09c7 \u0995\u09df\u09c7\u0995\u099c\u09a8\u0995\u09c7 \u0985\u09a8\u09b2\u09be\u0987\u09a8\u09c7 \u09aa\u09be\u09a0\u09bf\u09df\u09c7 \u09a6\u09c7\u09df\u0964 \u098f\u09b0\u09aa\u09b0 \u2019\u09e7\u09ed \u09ac\u09cd\u09af\u09be\u099a\u09c7\u09b0 \u0995\u09df\u09c7\u0995\u099c\u09a8 \u09ae\u09bf\u099c\u09be\u09a8\u09c7\u09b0 (\u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09b0\u09c1\u09ae\u09ae\u09c7\u099f) \u09b8\u09be\u09a5\u09c7 \u0995\u09a5\u09be \u09ac\u09b2\u09a4\u09c7 \u09af\u09be\u09df, \u0989\u09a8\u09bf \u0995\u09be\u09a8\u09cd\u09a8\u09be \u0995\u09b0\u09a4\u09c7\u099b\u09bf\u09b2\u09c7\u09a8 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0\u0995\u09c7 \u09a4\u09be\u09b0 \u0998\u099f\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u099c\u09dc\u09bf\u09a4 \u09a5\u09be\u0995\u09be\u09b0 \u09ac\u09bf\u09b7\u09df\u09c7 \u0995\u09bf\u099b\u09c1\u0987 \u099c\u09be\u09a8\u09be\u09df \u09a8\u09be (\u09a4\u0996\u09a8\u09cb \u09b8\u09ac\u09be\u0987 \u09a4\u09be\u0995\u09c7 \u09a8\u09bf\u09b0\u09cd\u09a6\u09cb\u09b7 \u09ad\u09be\u09ac\u099b\u09bf\u09b2\u09cb)\u0964 \u098f\u0995\u09b8\u09ae\u09df \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09b2\u09be\u09b6 \u09b9\u09b2\u09c7\u09b0 \u0997\u09c7\u099f \u09a5\u09c7\u0995\u09c7 \u0995\u09cd\u09af\u09be\u09a8\u09cd\u099f\u09bf\u09a8\u09c7 \u09a8\u09bf\u09df\u09c7 \u09af\u09be\u0993\u09df\u09be \u09b9\u09df \u0986\u09b0 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0\u0995\u09c7 \u09b8\u09c7\u0996\u09be\u09a8\u09c7 \u09af\u09c7\u09a4\u09c7 \u09ae\u09be\u09a8\u09be \u0995\u09b0\u09c7 \u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8\u0964 \u09a4\u09be\u0987 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be \u09a4\u0996\u09a8 \u09e7\u09e6\u09e7\u09e6 \u098f \u09ac\u09b8\u09c7 \u0995\u09bf \u0995\u09b0\u09be \u09af\u09be\u09df \u09b8\u09c7\u0997\u09c1\u09b2\u09be \u09a8\u09bf\u09df\u09c7 \u0995\u09a5\u09be \u09ac\u09b2\u09a4\u09c7 \u09a5\u09be\u0995\u09c7\u0964 \u098f\u09b8\u09ae\u09df \u09b8\u09be\u0996\u09be\u0993\u09df\u09be\u09a4 \u0985\u09ad\u09bf, \u09ae\u09b9\u09bf\u0989\u09a6\u09cd\u09a6\u09bf\u09a8, \u09ab\u09c1\u09df\u09be\u09a6\u09b8\u09b9 \u0986\u09b0\u09cb \u0995\u09df\u09c7\u0995\u099c\u09a8 \u0995\u09c7\u09a6\u09c7\u0987 \u09af\u09be\u099a\u09cd\u099b\u09bf\u09b2\u09cb\u0964 \u0993\u09a6\u09c7\u09b0\u0995\u09c7 \u09b8\u09be\u09a8\u09cd\u09a4\u09cd\u09ac\u09a8\u09be \u09a6\u09c7\u09df\u09be\u09b0 \u099a\u09c7\u09b7\u09cd\u099f\u09be\u0993 \u0995\u09b0\u099b\u09bf\u09b2\u09cb \u0995\u09df\u09c7\u0995\u099c\u09a8, \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09aa\u09cd\u09b0\u0995\u09c3\u09a4\u09aa\u0995\u09cd\u09b7\u09c7 \u09b8\u09be\u09a8\u09cd\u09a4\u09cd\u09ac\u09a8\u09be \u09a6\u09c7\u09df\u09be\u09b0 \u09ad\u09be\u09b7\u09be \u0986\u09b0 \u0985\u09ac\u09b8\u09cd\u09a5\u09be \u098f\u0995\u099c\u09a8\u09c7\u09b0\u0993 \u099b\u09bf\u09b2 \u09a8\u09be\u0964 \u09b8\u09ac\u09be\u0987 \u09ad\u09c0\u09a4 \u0986\u09b0 \u0995\u09bf\u0982\u0995\u09b0\u09cd\u09a4\u09ac\u09cd\u09af\u09ac\u09bf\u09ae\u09c2\u09dd \u09b9\u09df\u09c7 \u099b\u09bf\u09b2\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09ab\u09c7\u09b8\u09ac\u09c1\u0995\u09c7\u09b0 \u09aa\u09cb\u09b8\u09cd\u099f \u09a6\u09c7\u0996\u09c7, \u0985\u09a8\u09c7\u0995\u09c7 \u09ab\u09cb\u09a8 \u09aa\u09c7\u09df\u09c7 \u0985\u09a5\u09ac\u09be \u0985\u09a8\u09cd\u09af\u0995\u09cb\u09a8\u09cb\u09ad\u09be\u09ac\u09c7 \u09b8\u09be\u09dc\u09be \u09aa\u09c7\u09df\u09c7 \u09b8\u0995\u09be\u09b2\u09c7\u09b0 \u09a6\u09bf\u0995\u09c7 \u0985\u09a8\u09cd\u09af\u09be\u09a8\u09cd\u09af \u09b9\u09b2 \u09a5\u09c7\u0995\u09c7 \u09a7\u09c0\u09b0\u09c7 \u09a7\u09c0\u09b0\u09c7 \u09b8\u09ac\u09be\u0987 \u0986\u09b8\u09be \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7\u0964 \u0995\u09bf\u099b\u09c1 \u09aa\u09a4\u09cd\u09b0\u09bf\u0995\u09be\u0993 \u099a\u09b2\u09c7 \u0986\u09b8\u09c7 \u09a4\u09a4\u0995\u09cd\u09b7\u09a3\u09c7\u0964 \u09a4\u0996\u09a8\u0993 \u09b9\u09a4\u09cd\u09af\u09be\u0995\u09be\u09a8\u09cd\u09a1\u09c7 \u099c\u09dc\u09bf\u09a4 \u09aa\u09cd\u09b0\u09be\u09df \u09b8\u0995\u09b2\u09c7\u0987 \u09b9\u09b2\u09c7\u0987 \u099b\u09bf\u09b2, \u09b9\u09df\u09a4\u09cb \u09ad\u09c7\u09ac\u09c7\u099b\u09bf\u09b2 \u09a4\u09be\u09a6\u09c7\u09b0 \u0986\u09ac\u09be\u09b0 \u0995\u09c7 \u09a7\u09b0\u09ac\u09c7 \u0985\u09a5\u09ac\u09be \u09a4\u09be\u09b0\u09be \u09b9\u09df\u09a4\u09cb \u0995\u09cb\u09a8 \u0985\u09aa\u09b0\u09be\u09a7\u0987 \u0995\u09b0\u09c7 \u09a8\u09be\u0987, \u09a8\u09be\u09b9\u09b2\u09c7 \u098f\u0995\u099f\u09be \u09ae\u09be\u09a8\u09c1\u09b7\u09c7\u09b0 \u099c\u09c0\u09ac\u09a8 \u0995\u09c7\u09dc\u09c7 \u09a8\u09c7\u0993\u09df\u09be\u09b0 \u09aa\u09b0\u0993 \u0995\u09c7\u0989 \u0985\u09a4\u099f\u09be \u09b6\u09be\u09a8\u09cd\u09a4 \u09a5\u09be\u0995\u09c7 \u0995\u09bf\u09ad\u09be\u09ac\u09c7? \u09b8\u0995\u09be\u09b2 \u09b9\u09df\u09c7 \u0997\u09c7\u099b\u09c7, \u09aa\u09c1\u09b2\u09bf\u09b6\u09c7\u09b0 \u0995\u09be\u099b\u09c7 \u09b2\u09be\u09b6 \u09b9\u09b8\u09cd\u09a4\u09be\u09a8\u09cd\u09a4\u09b0 \u0995\u09b0\u09be\u09b0 \u09b8\u0995\u09b2 \u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8\u09bf\u0995 \u0995\u09be\u099c\u0993 \u09b6\u09c7\u09b7\u0964 \u0986\u09b0\u09be\u09ab\u09be\u09a4 \u0986\u09b0 \u0995\u09c7 \u0995\u09c7 \u09af\u09c7\u09a8 \u09aa\u09a4\u09cd\u09b0\u09bf\u0995\u09be\u09df \u09b8\u09be\u0995\u09cd\u09b7\u09be\u09ce\u0995\u09be\u09b0 \u09a6\u09bf\u099a\u09cd\u099b\u09bf\u09b2 \u0986\u09b0 \u09ac\u09be\u0995\u09bf\u09b0\u09be \u0995\u09cd\u09af\u09be\u09a8\u09cd\u099f\u09bf\u09a8\u09c7\u09b0 \u0986\u09b6\u09c7\u09aa\u09be\u09b6\u09c7\u0987 \u09a6\u09be\u09dc\u09bf\u09df\u09c7 \u0986\u099b\u09c7\u0964 \u09b9\u09a0\u09be\u09ce \u09b8\u09cd\u099f\u09cd\u09b0\u09c7\u099a\u09be\u09b0\u09c7\u09b0 \u0995\u099a\u0995\u099a \u09b6\u09ac\u09cd\u09a6\u09c7 \u09b8\u0995\u09b2\u09c7\u09b0 \u09ae\u09a8\u09cb\u09af\u09cb\u0997 \u0995\u09cd\u09af\u09be\u09a8\u09cd\u099f\u09bf\u09a8\u09c7\u09b0 \u09a6\u09b0\u099c\u09be\u09b0 \u09a6\u09bf\u0995\u09c7 \u0998\u09c1\u09b0\u09c7 \u0997\u09c7\u09b2\u0964 \u09a6\u09b0\u099c\u09be \u09a6\u09bf\u09df\u09c7 \u09ac\u09c7\u09b0 \u0995\u09b0\u09be \u09b9\u099a\u09cd\u099b\u09c7 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09b2\u09be\u09b6 (\u0986\u09b8\u09b2\u09c7 \u09a4\u09cb \u09ac\u09c1\u09df\u09c7\u099f\u09c7\u09b0 \u09b2\u09be\u09b6)\u0964 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be \u09b8\u09ac\u09be\u0987 \u09b8\u09cd\u099f\u09cd\u09b0\u09c7\u099a\u09be\u09b0\u09c7\u09b0 \u09aa\u09bf\u099b\u09c7 \u09aa\u09bf\u099b\u09c7 \u099c\u09bf\u09ae\u09a8\u09c7\u09b8\u09bf\u09df\u09be\u09ae \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u09af\u09be\u09df, \u09b2\u09be\u09b6 \u09aa\u09c1\u09b2\u09bf\u09b6\u09c7\u09b0 \u0997\u09be\u09dc\u09bf\u09a4\u09c7 \u09a4\u09cb\u09b2\u09be \u09b9\u09df, \u09aa\u09c1\u09b2\u09bf\u09b6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b9\u09b2 \u09a5\u09c7\u0995\u09c7 \u0995\u09c7 \u09af\u09be\u09ac\u09c7 \u09b8\u09c7\u099f\u09be \u09a8\u09bf\u09df\u09c7 \u0995\u09bf\u099b\u09c1\u0995\u09cd\u09b7\u09a3 \u0986\u09b2\u09cb\u099a\u09a8\u09be\u09b0 \u09aa\u09b0\u09c7 \u09aa\u09cd\u09b0\u09ad\u09cb\u09b8\u09cd\u099f \u09b8\u09cd\u09af\u09be\u09b0 \u09af\u09be\u09df\u0964 \u09aa\u09c1\u09b2\u09bf\u09b6\u09c7\u09b0 \u0997\u09be\u09dc\u09bf \u0986\u09b8\u09cd\u09a4\u09c7 \u0986\u09b8\u09cd\u09a4\u09c7 \u099a\u09b2\u09a4\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7 \u0986\u09b0 \u09b8\u09ac\u09be\u0987 \u0995\u09b0\u09c1\u09a3 \u09a6\u09c3\u09b7\u09cd\u099f\u09bf\u09a4\u09c7 \u09a4\u09be\u0995\u09bf\u09df\u09c7 \u09a5\u09be\u0995\u09c7 \u0997\u09be\u09dc\u09bf\u09b0 \u09a6\u09bf\u0995\u09c7\u0964 \u0997\u09be\u09dc\u09bf \u099a\u09b2\u09c7 \u09af\u09be\u0993\u09df\u09be\u09b0 \u09aa\u09b0\u0987 \u09b6\u09c1\u09a8\u09a4\u09c7 \u09aa\u09be\u0993\u09df\u09be \u09af\u09be\u09df \u09aa\u09c1\u09b2\u09bf\u09b6 \u09a8\u09be\u0995\u09bf \u09b0\u09be\u09b8\u09c7\u09b2 \u0986\u09b0 \u09ab\u09c1\u09df\u09be\u09a6\u0995\u09c7 (\u09b2\u09c0\u0997\u09c7\u09b0) \u09a7\u09b0\u09c7 \u09a8\u09bf\u09df\u09c7 \u0997\u09c7\u099b\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0986\u09b0 \u098f\u09ad\u09be\u09ac\u09c7\u0987 \u09ac\u09c1\u09df\u09c7\u099f\u09c7\u09b0 \u0987\u09a4\u09bf\u09b9\u09be\u09b8\u09c7\u09b0 \u09b8\u09ac\u099a\u09c7\u09df\u09c7 \u0995\u09b2\u0999\u09cd\u0995\u09bf\u09a4 \u09b0\u09be\u09a4\u09c7\u09b0 \u0985\u09ac\u09b8\u09be\u09a8 \u09b9\u09df\u0964<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u09a6\u09bf\u09ac\u09be\u0997\u09a4 \u09b0\u09be\u09a4 \u09aa\u09cd\u09b0\u09be\u09df \u09e9 \u099f\u09be &#8220;\u09a6\u09cb\u09b8\u09cd\u09a4, \u098f\u0987 \u09a6\u09cb\u09b8\u09cd\u09a4, \u0989\u09a0, \u0989\u09a0 \u09a4\u09be\u09dc\u09be\u09a4\u09be\u09dc\u09bf&#8221; \u09ac\u09a8\u09cd\u09a7\u09c1\u09b0 \u09ad\u09df\u09be\u09b0\u09cd\u09a4 \u0995\u09a8\u09cd\u09a0\u09c7\u09b0 \u09a1\u09be\u0995 \u09b6\u09c1\u09a8\u09c7 \u0986\u09ae\u09be\u09b0 \u0995\u09be\u099a\u09be \u0998\u09c1\u09ae\u099f\u09be \u09ad\u09c7\u0999\u09cd\u0997\u09c7 \u0997\u09c7\u09b2\u0964 \u09ae\u09be\u09a4\u09cd\u09b0\u0987 \u0998\u09c1\u09ae\u09bf\u09df\u09c7\u099b\u09bf, \u09a4\u09be\u0987 \u098f\u0995\u099f\u09c1 \u09ac\u09bf\u09b0\u0995\u09cd\u09a4\u09bf\u09b0 \u09b8\u09c1\u09b0\u09c7 \u09ac\u09b2\u09b2\u09be\u09ae- &#8220;\u0995\u09bf \u09b9\u0987\u099b\u09c7?&#8221;&#8220;\u0986\u09ac\u09b0\u09be\u09b0\u0995\u09c7 \u09ae\u09c7\u09b0\u09c7 \u09ab\u09c7\u09b2\u099b\u09c7&#8221;&#8220;\u09a7\u09c1\u09b0! \u0995\u09bf \u09af\u09c7 \u0995\u09b8 \u09a8\u09be, \u0998\u09c1\u09ae\u09be\u0987\u09a4\u09c7 \u09a6\u09c7&#8221;&#8220;\u09b8\u09a4\u09cd\u09af\u09bf \u09ac\u09b2\u09a4\u09c7\u099b\u09bf, \u0989\u09a0\u09c7 \u09a6\u09c7\u0996 \u09ac\u09be\u09b0\u09be\u09a8\u09cd\u09a6\u09be\u09df \u09b0\u09be\u0996\u099b\u09c7&#8221; \u0986\u09ae\u09bf \u09a8\u09bf\u099c\u09c7\u09b0 \u0995\u09be\u09a8\u0995\u09c7 \u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09a4\u09c7\u099b\u09bf \u09a8\u09be, \u09a4\u0996\u09a8\u0993 \u0998\u09c1\u09ae\u09c7\u09b0 \u0998\u09cb\u09b0\u09c7 \u0986\u099b\u09bf\u0964 \u09ae\u09a8\u09c7 &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/wordpress\/2020\/10\/05\/6-oct-2019\/\"> <span class=\"screen-reader-text\">\u09ec \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":2220,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"ngg_post_thumbnail":0},"categories":[29],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2159"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=2159"}],"version-history":[{"count":4,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2159\/revisions"}],"predecessor-version":[{"id":2201,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2159\/revisions\/2201"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/2220"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=2159"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=2159"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=2159"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}