{"id":2183,"date":"2020-10-05T14:14:01","date_gmt":"2020-10-05T14:14:01","guid":{"rendered":"https:\/\/abrarfahadarchive.org\/?p=2183"},"modified":"2020-10-06T17:07:02","modified_gmt":"2020-10-06T17:07:02","slug":"15-oct-2019","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2020\/10\/05\/15-oct-2019\/","title":{"rendered":"\u09e7\u09eb \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef"},"content":{"rendered":"\n<p class=\"has-medium-font-size\">\u09ac\u09c1\u09af\u09bc\u09c7\u099f \u09ad\u09b0\u09cd\u09a4\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09a6\u09c1\u0987\u09a6\u09bf\u09a8 \u09b8\u09cd\u09a5\u0997\u09bf\u09a4 \u09a5\u09be\u0995\u09be \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8 \u0986\u09ac\u09be\u09b0 \u09ae\u09be\u09a0\u09c7 \u09ab\u09bf\u09b0\u09c7 \u0986\u09b8\u09c7 \u098f\u0987\u09a6\u09bf\u09a8\u0964 \u09b8\u0995\u09be\u09b2\u09c7 \u09b8\u09ae\u09ac\u09c7\u09a4 \u09b9\u0993\u09af\u09bc\u09be\u09b0 \u09aa\u09b0, \u09b8\u0995\u09b2 \u09ac\u09cd\u09af\u09be\u099a\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09a6\u09ab\u09be\u09af\u09bc \u09a6\u09ab\u09be\u09af\u09bc \u0986\u09b2\u09cb\u099a\u09a8\u09be\u09b0 \u09aa\u09b0 \u098f\u0995\u099f\u09bf \u0997\u09c1\u09b0\u09c1\u09a4\u09cd\u09ac\u09aa\u09c2\u09b0\u09cd\u09a3 \u09a6\u09be\u09ac\u09bf \u0989\u09a0\u09c7 \u0986\u09b8\u09c7 &#8211; &#8220;\u09b8\u0995\u09b2 \u09aa\u09cd\u09b0\u0995\u09be\u09b0 \u09b0\u200d\u09cd\u09af\u09be\u0997\u09bf\u0982 \u098f\u09b0 \u099c\u09a8\u09cd\u09af \u09b6\u09be\u09b8\u09cd\u09a4\u09bf\u09b0 \u098f\u0995\u099f\u09bf \u09a8\u09c0\u09a4\u09bf\u09ae\u09be\u09b2\u09be \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be&#8221;\u0964&nbsp; \u0986\u09b0\u09cb \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09b9\u09af\u09bc, \u09af\u09c7\u09b9\u09c7\u09a4\u09c1 \u09aa\u09c2\u09b0\u09cd\u09ac\u09ac\u09b0\u09cd\u09a4\u09c0 \u09a6\u09be\u09ac\u09bf\u0997\u09c1\u09b2\u09cb \u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09be\u09af\u09bc\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0997\u09c3\u09b9\u09c0\u09a4 \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa \u09a6\u09c3\u09b6\u09cd\u09af\u09ae\u09be\u09a8 \u09b9\u099a\u09cd\u099b\u09c7, \u09aa\u09be\u09b6\u09be\u09aa\u09be\u09b6\u09bf \u0995\u09bf\u099b\u09c1 \u09a6\u09be\u09ac\u09bf \u0987\u09a4\u09cb\u09ae\u09a7\u09cd\u09af\u09c7 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09be\u09af\u09bc\u09bf\u09a4 \u09b9\u09af\u09bc\u09c7\u099b, \u09a4\u09be\u0987 \u09ae\u09be\u09a0\u09c7\u09b0 \u09b8\u0995\u09cd\u09b0\u09bf\u09af\u09bc \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8 \u0986\u09aa\u09be\u09a4\u09a4 \u09b8\u09cd\u09a5\u0997\u09bf\u09a4 \u09b0\u09be\u0996\u09be \u09b9\u09ac\u09c7\u0964 \u09a4\u09ac\u09c7 \u09eb \u099f\u09bf \u09a6\u09be\u09ac\u09bf, \u09af\u09be\u09a6\u09c7\u09b0 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09be\u09af\u09bc\u09a8 \u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3\u09ad\u09be\u09ac\u09c7 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u0995\u09b0\u09cd\u09a4\u09c3\u09aa\u0995\u09cd\u09b7\u09c7\u09b0 \u09b9\u09be\u09a4\u09c7, \u09a4\u09be\u09a6\u09c7\u09b0 \u09aa\u09c2\u09b0\u09cd\u09a3 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09be\u09af\u09bc\u09a8 \u09a8\u09be \u09b9\u0993\u09af\u09bc\u09be \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u09b8\u0995\u09b2 \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u0995\u09be\u09b0\u09cd\u09af\u0995\u09cd\u09b0\u09ae \u09ac\u09a8\u09cd\u09a7 \u09a5\u09be\u0995\u09ac\u09c7\u0964 \u098f\u0987\u09a6\u09bf\u09a8 \u0986\u09b0\u09cb \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09b9\u09af\u09bc \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u09af\u09c7\u09a8 \u09a8\u09cb\u0982\u09b0\u09be \u09b0\u09be\u099c\u09a8\u09c0\u09a4\u09bf \u0993 \u09b0\u09cd\u09cd\u09af\u09be\u0997\u09bf\u0982\u09af\u09bc\u09c7\u09b0 \u0995\u09be\u09b2\u09cb \u099b\u09be\u09af\u09bc\u09be \u0986\u09b0 \u09ab\u09bf\u09b0\u09c7 \u09a8\u09be \u0986\u09b8\u09c7, \u09b8\u09c7\u0987 \u09b2\u0995\u09cd\u09b7\u09cd\u09af\u09c7 \u09aa\u09b0\u09a6\u09bf\u09a8 \u09b8\u0995\u09b2 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0, \u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8\u09bf\u0995 \u0995\u09b0\u09cd\u09ae\u0995\u09b0\u09cd\u09a4\u09be\u09b0\u09be \u09b6\u09aa\u09a5 \u09a8\u09c7\u09ac\u09c7\u0964&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09aa\u09b0\u09ac\u09b0\u09cd\u09a4\u09c0\u09a4\u09c7 \u09ac\u09bf\u0995\u09be\u09b2\u09c7 \u09aa\u09cd\u09b0\u09c7\u09b8 \u09ac\u09cd\u09b0\u09bf\u09ab\u09bf\u0982\u09af\u09bc\u09c7\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u09b8\u0982\u09ac\u09be\u09a6\u09ae\u09be\u09a7\u09cd\u09af\u09ae\u0995\u09c7 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u098f\u0987 \u0985\u09ac\u09b8\u09cd\u09a5\u09be\u09a8 \u09b8\u09cd\u09aa\u09b7\u09cd\u099f \u0995\u09b0\u09c7 \u099c\u09be\u09a8\u09be\u09a8\u09cb\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u09a6\u09bf\u09a8\u09c7\u09b0 \u09b8\u09ae\u09be\u09aa\u09cd\u09a4\u09bf \u09b9\u09af\u09bc\u0964&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u09ac\u09c1\u09af\u09bc\u09c7\u099f \u09ad\u09b0\u09cd\u09a4\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09a6\u09c1\u0987\u09a6\u09bf\u09a8 \u09b8\u09cd\u09a5\u0997\u09bf\u09a4 \u09a5\u09be\u0995\u09be \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8 \u0986\u09ac\u09be\u09b0 \u09ae\u09be\u09a0\u09c7 \u09ab\u09bf\u09b0\u09c7 \u0986\u09b8\u09c7 \u098f\u0987\u09a6\u09bf\u09a8\u0964 \u09b8\u0995\u09be\u09b2\u09c7 \u09b8\u09ae\u09ac\u09c7\u09a4 \u09b9\u0993\u09af\u09bc\u09be\u09b0 \u09aa\u09b0, \u09b8\u0995\u09b2 \u09ac\u09cd\u09af\u09be\u099a\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09a6\u09ab\u09be\u09af\u09bc \u09a6\u09ab\u09be\u09af\u09bc \u0986\u09b2\u09cb\u099a\u09a8\u09be\u09b0 \u09aa\u09b0 \u098f\u0995\u099f\u09bf \u0997\u09c1\u09b0\u09c1\u09a4\u09cd\u09ac\u09aa\u09c2\u09b0\u09cd\u09a3 \u09a6\u09be\u09ac\u09bf \u0989\u09a0\u09c7 \u0986\u09b8\u09c7 &#8211; &#8220;\u09b8\u0995\u09b2 \u09aa\u09cd\u09b0\u0995\u09be\u09b0 \u09b0\u200d\u09cd\u09af\u09be\u0997\u09bf\u0982 \u098f\u09b0 \u099c\u09a8\u09cd\u09af \u09b6\u09be\u09b8\u09cd\u09a4\u09bf\u09b0 \u098f\u0995\u099f\u09bf \u09a8\u09c0\u09a4\u09bf\u09ae\u09be\u09b2\u09be \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be&#8221;\u0964&nbsp; \u0986\u09b0\u09cb \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09b9\u09af\u09bc, \u09af\u09c7\u09b9\u09c7\u09a4\u09c1 \u09aa\u09c2\u09b0\u09cd\u09ac\u09ac\u09b0\u09cd\u09a4\u09c0 \u09a6\u09be\u09ac\u09bf\u0997\u09c1\u09b2\u09cb \u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09be\u09af\u09bc\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0997\u09c3\u09b9\u09c0\u09a4 \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa \u09a6\u09c3\u09b6\u09cd\u09af\u09ae\u09be\u09a8 \u09b9\u099a\u09cd\u099b\u09c7, \u09aa\u09be\u09b6\u09be\u09aa\u09be\u09b6\u09bf \u0995\u09bf\u099b\u09c1 \u09a6\u09be\u09ac\u09bf &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/wordpress\/2020\/10\/05\/15-oct-2019\/\"> <span class=\"screen-reader-text\">\u09e7\u09eb \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":2004,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"ngg_post_thumbnail":0},"categories":[29],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2183"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=2183"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2183\/revisions"}],"predecessor-version":[{"id":2198,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2183\/revisions\/2198"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/2004"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=2183"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=2183"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=2183"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}