{"id":2179,"date":"2020-10-05T14:12:42","date_gmt":"2020-10-05T14:12:42","guid":{"rendered":"https:\/\/abrarfahadarchive.org\/?p=2179"},"modified":"2020-10-06T17:04:02","modified_gmt":"2020-10-06T17:04:02","slug":"13-oct-2019","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2020\/10\/05\/13-oct-2019\/","title":{"rendered":"\u09e7\u09e9 \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef"},"content":{"rendered":"\n<p class=\"has-medium-font-size\">\u09e7\u09e8 \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef \u09a4\u09be\u09b0\u09bf\u0996 \u09a6\u09c1\u09aa\u09c1\u09b0\u09c7\u09b0 \u09b8\u0982\u09ac\u09be\u09a6 \u09b8\u09ae\u09cd\u09ae\u09c7\u09b2\u09a8\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09aa\u0995\u09cd\u09b7 \u09a5\u09c7\u0995\u09c7 \u0986\u09b8\u09a8\u09cd\u09a8 \u09ad\u09b0\u09cd\u09a4\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u0995\u09c7 \u09b8\u09be\u09ae\u09a8\u09c7 \u09b0\u09c7\u0996\u09c7 \u09e7\u09e9 \u098f\u09ac\u0982 \u09e7\u09ea \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09a6\u09c1\u0987\u09a6\u09bf\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8 \u09b6\u09bf\u09a5\u09bf\u09b2 \u09b0\u09be\u0996\u09be\u09b0 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u099c\u09be\u09a8\u09be\u09a8\u09cb \u09b9\u09af\u09bc\u0964 \u098f\u09b8\u09ae\u09af\u09bc\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u099c\u09be\u09a8\u09be\u09a8 \u09af\u09c7 \u09a4\u09be\u09b0\u09be \u09b8\u09c1\u09b7\u09cd\u09a0\u09ad\u09be\u09ac\u09c7 \u09ad\u09b0\u09cd\u09a4\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0985\u09a8\u09c1\u09b7\u09cd\u09a0\u09bf\u09a4 \u09b9\u0993\u09af\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09b8\u0995\u09b2 \u09a7\u09b0\u09a3\u09c7\u09b0 \u09b8\u09b9\u09af\u09cb\u0997\u09c0\u09a4\u09be \u0995\u09b0\u09ac\u09c7\u09a8\u0964 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u09ad\u09b0\u09cd\u09a4\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09af\u09bc \u09ac\u09bf\u0997\u09a4 \u09ac\u099b\u09b0\u0997\u09c1\u09b2\u09cb\u09a4\u09c7 \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u098f\u09b2\u09be\u0995\u09be\u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u0995 \u098f\u09b8\u09cb\u09b8\u09bf\u09af\u09bc\u09c7\u09b6\u09a8 \u09a4\u09be\u09a6\u09c7\u09b0 \u09a8\u09bf\u099c\u09b8\u09cd\u09ac \u099f\u09c7\u09ac\u09bf\u09b2 \u09a8\u09bf\u09af\u09bc\u09c7 \u09ac\u09c1\u09a5 \u09ac\u09b8\u09be\u09a8\u09cb\u09b0 \u09ac\u09cd\u09af\u09ac\u09b8\u09cd\u09a5\u09be \u0995\u09b0\u09a4 \u09ad\u09b0\u09cd\u09a4\u09bf\u099a\u09cd\u099b\u09c1 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0 \u098f\u09ac\u0982 \u09a4\u09be\u09a6\u09c7\u09b0 \u09aa\u09b0\u09bf\u09ac\u09be\u09b0\u0995\u09c7 \u09af\u09c7\u0995\u09cb\u09a8 \u09a7\u09b0\u09a3\u09c7\u09b0 \u09b8\u09b9\u09af\u09cb\u0997\u09c0\u09a4\u09be \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af\u0964 \u098f\u09ac\u0982 \u098f\u0995\u0987\u09b8\u09be\u09a5\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u099b\u09b0 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u099b\u09be\u09a4\u09cd\u09b0\u09b2\u09c0\u0997\u09c7\u09b0 \u09aa\u0995\u09cd\u09b7 \u09a5\u09c7\u0995\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0 \u098f\u09ac\u0982 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a6\u09c7\u09b0 \u09aa\u09be\u09a8\u09bf \u09ac\u09bf\u09a4\u09b0\u09a3\u09c7\u09b0 \u09ac\u09cd\u09af\u09ac\u09b8\u09cd\u09a5\u09be \u0995\u09b0\u09be \u09b9\u09a4\u0964 \u09af\u09c7\u09b9\u09c7\u09a4\u09c1 \u098f\u0987 \u09ac\u099b\u09b0 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u09b0\u09be\u099c\u09a8\u09c0\u09a4\u09bf \u09a8\u09bf\u09b7\u09bf\u09a6\u09cd\u09a7, \u09a4\u09be\u0987 \u09b0\u200d\u09cd\u09af\u09be\u0997 \u09ac\u09cd\u09af\u09be\u099a \u09aa\u09cc\u09a8\u0983\u09aa\u09c1\u09a8\u09bf\u0995 \u09e7\u09eb \u09a5\u09c7\u0995\u09c7\u0987 \u098f\u09ae\u09a8 \u0985\u09a8\u09c1\u09b0\u09c2\u09aa \u0995\u09be\u099c\u09c7\u09b0 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09a8\u09c7\u09af\u09bc\u09be \u09a8\u09af\u09bc\u0964 \u098f\u0995\u09cd\u09b7\u09c7\u09a4\u09cd\u09b0\u09c7 \u09a4\u09be\u09a6\u09c7\u09b0 \u09aa\u0995\u09cd\u09b7 \u09a5\u09c7\u0995\u09c7 \u09a8\u09bf\u09ae\u09cd\u09a8\u09cb\u0995\u09cd\u09a4 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4\u0997\u09c1\u09b2\u09bf \u09a8\u09c7\u09af\u09bc\u09be \u09b9\u09af\u09bc\u0983<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09e7\u0964 \u09a4\u09bf\u09a4\u09c1\u09ae\u09c0\u09b0\u09c7\u09b0 \u09aa\u0995\u09c7\u099f \u0997\u09c7\u099f \u09a5\u09c7\u0995\u09c7 \u09b8\u09cb\u09b9\u09b0\u09be\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a6\u09c0 \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7\u09b0 \u0986\u099e\u09cd\u099a\u09b2\u09bf\u0995 \u098f\u09b8\u09cb\u09b8\u09bf\u09af\u09bc\u09c7\u09b6\u09a8\u0997\u09c1\u09b2\u09cb\u09b0 \u099f\u09c7\u09ac\u09bf\u09b2 \u09ac\u09b8\u09ac\u09c7\u0964 \u0986\u0995\u09be\u09b0\u09c7 \u09af\u09c7\u09b8\u09ac \u098f\u09b8\u09cb\u09b8\u09bf\u09af\u09bc\u09c7\u09b6\u09a8 \u09ac\u09a1\u09bc \u09a4\u09be\u09b0\u09be \u09e8\u099f\u09be \u099f\u09c7\u09ac\u09bf\u09b2 \u09a8\u09bf\u09ac\u09c7, \u09af\u09be\u09a6\u09c7\u09b0 \u0986\u0995\u09be\u09b0 \u099b\u09cb\u099f \u09a4\u09be\u09b0\u09be \u099f\u09c7\u09ac\u09bf\u09b2 \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u09ac\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09e8\u0964 \u09aa\u09b2\u09be\u09b6\u09c0 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7 \u09ad\u09c0\u09a1\u09bc \u0995\u09ae\u09be\u09a8\u09cb\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u09b8\u09cb\u09b8\u09bf\u09af\u09bc\u09c7\u09b6\u09a8\u0997\u09c1\u09b2\u09cb\u09b0 \u098f\u0995\u09a4\u09cd\u09b0\u09bf\u09a4 \u09b9\u09af\u09bc\u09c7 \u09ac\u09b8\u09be \u09b9\u09ac\u09c7\u09a8\u09be\u0964 \u09af\u09c7\u09b8\u09ac \u098f\u09b8\u09cb\u09b8\u09bf\u09af\u09bc\u09c7\u09b6\u09a8\u09c7\u09b0 \u099f\u09c7\u09ac\u09bf\u09b2 \u09a6\u09c1\u0987\u099f\u09be \u09a4\u09be\u09a6\u09c7\u09b0 \u0995\u09c7\u0989 \u0995\u09c7\u0989 \u098f\u0987\u0996\u09be\u09a8\u09c7 \u098f\u0995\u099f\u09be \u099f\u09c7\u09ac\u09bf\u09b2 \u09a6\u09bf\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09e9\u0964 \u09ae\u09cb\u099f \u099f\u09c7\u09ac\u09bf\u09b2 \u09e7\u09ef\u099f\u09be \u099f\u09c7\u09ac\u09bf\u09b2\u09c7 \u0995\u09be\u09b0\u09be \u09ac\u09b8\u09a4\u09c7\u099b\u09c7 \u09b8\u09c7\u0987\u099f\u09be \u09b2\u09c7\u0996\u09be \u0995\u09be\u0997\u099c\/\u09ac\u09cd\u09af\u09be\u09a8\u09be\u09b0 \u099f\u09c7\u09ac\u09bf\u09b2\u09c7 \u09a5\u09be\u0995\u09ac\u09c7 \u099b\u09cb\u099f \u0995\u09b0\u09c7\u0964&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09ea\u0964 \u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09be\u09b0\u09c7\u09b0 \u09ae\u09a4\u0987 \u098f\u09b8\u09cb\u09b8\u09bf\u09af\u09bc\u09c7\u09b6\u09a8\u0997\u09c1\u09b2\u09cb \u09a8\u09bf\u099c \u09a8\u09bf\u099c \u0987\u09a8\u09ab\u09b0\u09ae\u09c7\u09b6\u09a8\u09be\u09b2 \u09ac\u09c1\u09a5 \u0995\u09b0\u09ac\u09c7\u0964 \u09ac\u09c1\u09a5\u0997\u09c1\u09b2\u09cb \u0985\u09a4\u09bf\u09b0\u09bf\u0995\u09cd\u09a4 \u0995\u09cd\u09af\u09be\u09b2\u0995\u09c1\u09b2\u09c7\u099f\u09be\u09b0, \u0995\u09b2\u09ae \u09a8\u09bf\u09af\u09bc\u09c7 \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4 \u09a5\u09be\u0995\u09ac\u09c7 \u09af\u09be\u09a4\u09c7 \u099a\u09be\u09b9\u09bf\u09ac\u09be\u09ae\u09be\u09a4\u09cd\u09b0 \u09ad\u09b0\u09cd\u09a4\u09bf\u099a\u09cd\u099b\u09c1 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09a6\u09bf\u09af\u09bc\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09be \u09af\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964 \u0995\u09c7\u0989 \u09ac\u09cd\u09af\u09be\u0997 \u09ae\u09cb\u09ac\u09be\u0987\u09b2 \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u099a\u09b2\u09be\u0995\u09be\u09b2\u09c0\u09a8 \u09b8\u09ae\u09af\u09bc\u09c7 \u099c\u09ae\u09be \u09b0\u09be\u0996\u09a4\u09c7 \u099a\u09be\u0987\u09b2\u09c7 \u09b8\u09c7\u099f\u09be\u0993 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09af\u09c7\u09b9\u09c7\u09a4\u09c1 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7 \u0995\u09cb\u09a8\u09cb \u09b8\u09be\u0982\u0997\u09a0\u09a8\u09bf\u0995 \u09b0\u09be\u099c\u09a8\u09c0\u09a4\u09bf \u09a5\u09be\u0995\u09ac\u09c7 \u09a8\u09be \u09a4\u09be\u0987 \u09a4\u09be\u09a6\u09c7\u09b0 \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7 \u0985\u09aa\u09c7\u0995\u09cd\u09b7\u09ae\u09be\u09a8 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995 \u098f\u09ac\u0982 \u09b8\u09cd\u099f\u09c1\u09a1\u09c7\u09a8\u09cd\u099f\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09aa\u09be\u09a8\u09bf \u09ac\u09bf\u09a4\u09b0\u09a3 \u0995\u09b0\u09ac\u09c7\u0964 \u098f \u0989\u09a6\u09cd\u09a6\u09c7\u09b6\u09cd\u09af\u09c7 \u0995\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u09ac\u09cd\u09af\u09be\u099a\u09c7\u09b0 \u09b8\u0995\u09b2 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u0995\u09be\u099b \u09a5\u09c7\u0995\u09c7 \u099f\u09be\u0995\u09be \u09a4\u09cb\u09b2\u09be\u09b0 \u09ac\u09cd\u09af\u09ac\u09b8\u09cd\u09a5\u09be \u0995\u09b0\u09be \u09b9\u09af\u09bc \u098f\u09ac\u0982 \u0985\u09a4\u09bf\u09b0\u09bf\u0995\u09cd\u09a4 \u09af\u09c7 \u099f\u09be\u0995\u09be \u09ac\u09c7\u099a\u09c7 \u09af\u09be\u09ac\u09c7 \u09a4\u09be \u09aa\u09b0\u09ac\u09b0\u09cd\u09a4\u09c0\u09a4\u09c7 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09c7\u09b0 \u0996\u09b0\u099a\u09c7 \u09ac\u09cd\u09af\u09af\u09bc \u0995\u09b0\u09be \u09b9\u09ac\u09c7 \u098f\u09ae\u09a8 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09a8\u09c7\u09af\u09bc\u09be \u09b9\u09af\u09bc\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09eb\u0964 \u0986\u09ac\u09b0\u09be\u09b0 \u09ab\u09be\u09b9\u09be\u09a6\u09c7\u09b0 \u0985\u0995\u09be\u09b2\u09ae\u09c3\u09a4\u09cd\u09af\u09c1\u09a4\u09c7 \u09b6\u09cb\u0995 \u098f\u09ac\u0982 \u09b8\u09b9\u09ae\u09b0\u09cd\u09ae\u09bf\u09a4\u09be \u09aa\u09cd\u09b0\u0995\u09be\u09b6\u09c7\u09b0 \u0989\u09a6\u09cd\u09a6\u09c7\u09b6\u09cd\u09af\u09c7 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09ad\u09b0\u09cd\u09a4\u09bf\u099a\u09cd\u099b\u09c1 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a6\u09c7\u09b0 \u0995\u09be\u099b\u09c7 \u0997\u09a8\u09b8\u09be\u0995\u09cd\u09b7\u09b0 \u09a8\u09c7\u09af\u09bc\u09be \u09b9\u09ac\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u098f\u09b2\u09be\u0995\u09be\u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u0995 \u098f\u09b8\u09cb\u09b8\u09bf\u09af\u09bc\u09c7\u09b6\u09a8\u0997\u09c1\u09b2\u09cb\u09b0 \u09ac\u09c1\u09a5 \u09ac\u09b8\u09be\u09a8\u09cb\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09c7\u09b6 \u0995\u09be\u09a0\u09be\u09ae\u09cb\u0997\u09a4\u09ad\u09be\u09ac\u09c7 \u09ac\u09cd\u09af\u09ac\u09b8\u09cd\u09a5\u09be \u09a8\u09c7\u09af\u09bc\u09be \u09b9\u09af\u09bc \u098f\u09ac\u0982 \u09b8\u09c7 \u0985\u09a8\u09c1\u09af\u09be\u09af\u09bc\u09c0 \u09e7\u09e9 \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef \u0987\u0982 \u09a4\u09be\u09b0\u09bf\u0996 \u09b0\u09be\u09a4\u09c7\u0987 \u098f\u09b2\u09be\u0995\u09be\u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u09b0 \u098f\u09b8\u09cb\u09b8\u09bf\u09af\u09bc\u09c7\u09b6\u09a8\u0997\u09c1\u09b2\u09cb\u09b0 \u09ac\u09c1\u09a5 \u09ac\u09b8\u09be\u09a8\u09cb \u09b9\u09af\u09bc\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09e7\u09e9 \u09a4\u09be\u09b0\u09bf\u0996 \u09b0\u09be\u09a4\u09c7\u0987 \u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8\u09c7\u09b0 \u09aa\u0995\u09cd\u09b7 \u09a5\u09c7\u0995\u09c7 \u09b8\u09ac\u0997\u09c1\u09b2\u09cb \u098f\u09b2\u09be\u0995\u09be\u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u0995 \u098f\u09b8\u09cb\u09b8\u09bf\u09af\u09bc\u09c7\u09b6\u09a8\u09c7\u09b0 \u099f\u09c7\u09ac\u09bf\u09b2 \u098f\u09ac\u0982 \u09ac\u09c1\u09a5 \u09a4\u09c1\u09b2\u09c7 \u09a6\u09c7\u09af\u09bc\u09be \u09b9\u09af\u09bc\u0964 \u09a4\u09c1\u09b2\u09c7 \u09a6\u09c7\u09af\u09bc\u09be\u09b0 \u09aa\u0995\u09cd\u09b7\u09c7 \u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8 \u09a5\u09c7\u0995\u09c7 \u099c\u09be\u09a8\u09be\u09a8\u09cb \u09b9\u09af\u09bc \u09af\u09c7 \u09af\u09c7\u09b9\u09c7\u09a4\u09c1 \u09b8\u0995\u09b2 \u09a7\u09b0\u09a3\u09c7\u09b0 \u09b8\u09be\u0982\u0997\u09a0\u09a8\u09bf\u0995 \u09b0\u09be\u099c\u09a8\u09c0\u09a4\u09bf \u09a8\u09bf\u09b7\u09bf\u09a6\u09cd\u09a7, \u09a4\u09be\u0987 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7\u09b0 \u099b\u09be\u09a4\u09cd\u09b0\u0995\u09b2\u09cd\u09af\u09be\u09a3 \u09aa\u09b0\u09bf\u09b7\u09a6\u0995\u09b0\u09cd\u09a4\u09c3\u0995 \u0985\u09a8\u09c1\u09ae\u09cb\u09a6\u09bf\u09a4 \u0995\u09cd\u09b2\u09be\u09ac\u0997\u09c1\u09b2\u09cb \u099b\u09be\u09a1\u09bc\u09be \u0995\u09cb\u09a8\u09cb \u09a7\u09b0\u09a3\u09c7\u09b0 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09b8\u0982\u0997\u09a0\u09a8 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u09a8\u09bf\u09b7\u09bf\u09a6\u09cd\u09a7\u0964 \u09af\u09c7\u09b9\u09c7\u09a4\u09c1 \u0995\u09cb\u09a8\u09cb \u098f\u09b2\u09be\u0995\u09be\u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u0995 \u09b8\u0982\u0997\u09a0\u09a8\u0987 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u099b\u09be\u09a4\u09cd\u09b0\u0995\u09b2\u09cd\u09af\u09be\u09a3 \u09aa\u09b0\u09bf\u09b7\u09a6\u0995\u09b0\u09cd\u09a4\u09c3\u0995 \u0985\u09a8\u09c1\u09ae\u09cb\u09a6\u09bf\u09a4 \u09a8\u09af\u09bc, \u09a4\u09be\u0987 \u09a8\u09bf\u09b7\u09bf\u09a6\u09cd\u09a7 \u098f\u0987 \u09b8\u0982\u0997\u09a0\u09a8\u0997\u09c1\u09b2\u09cb\u09b0 \u0995\u09cb\u09a8\u09cb\u09b0\u0995\u09ae \u09ac\u09c1\u09a5 \u09ac\u09be \u099f\u09c7\u09ac\u09bf\u09b2 \u09ad\u09b0\u09cd\u09a4\u09bf\u099a\u09cd\u099b\u09c1 \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af\u09c7\u09b0 \u0989\u09a6\u09cd\u09a6\u09c7\u09b6\u09cd\u09af\u09c7 \u09ac\u09b8\u09be\u09a8\u09cb \u09af\u09be\u09ac\u09c7\u09a8\u09be\u0964&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u09e7\u09e8 \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef \u09a4\u09be\u09b0\u09bf\u0996 \u09a6\u09c1\u09aa\u09c1\u09b0\u09c7\u09b0 \u09b8\u0982\u09ac\u09be\u09a6 \u09b8\u09ae\u09cd\u09ae\u09c7\u09b2\u09a8\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09aa\u0995\u09cd\u09b7 \u09a5\u09c7\u0995\u09c7 \u0986\u09b8\u09a8\u09cd\u09a8 \u09ad\u09b0\u09cd\u09a4\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u0995\u09c7 \u09b8\u09be\u09ae\u09a8\u09c7 \u09b0\u09c7\u0996\u09c7 \u09e7\u09e9 \u098f\u09ac\u0982 \u09e7\u09ea \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09a6\u09c1\u0987\u09a6\u09bf\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8 \u09b6\u09bf\u09a5\u09bf\u09b2 \u09b0\u09be\u0996\u09be\u09b0 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u099c\u09be\u09a8\u09be\u09a8\u09cb \u09b9\u09af\u09bc\u0964 \u098f\u09b8\u09ae\u09af\u09bc\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u099c\u09be\u09a8\u09be\u09a8 \u09af\u09c7 \u09a4\u09be\u09b0\u09be \u09b8\u09c1\u09b7\u09cd\u09a0\u09ad\u09be\u09ac\u09c7 \u09ad\u09b0\u09cd\u09a4\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0985\u09a8\u09c1\u09b7\u09cd\u09a0\u09bf\u09a4 \u09b9\u0993\u09af\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09b8\u0995\u09b2 \u09a7\u09b0\u09a3\u09c7\u09b0 \u09b8\u09b9\u09af\u09cb\u0997\u09c0\u09a4\u09be \u0995\u09b0\u09ac\u09c7\u09a8\u0964 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u09ad\u09b0\u09cd\u09a4\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09af\u09bc \u09ac\u09bf\u0997\u09a4 \u09ac\u099b\u09b0\u0997\u09c1\u09b2\u09cb\u09a4\u09c7 \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u098f\u09b2\u09be\u0995\u09be\u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u0995 \u098f\u09b8\u09cb\u09b8\u09bf\u09af\u09bc\u09c7\u09b6\u09a8 \u09a4\u09be\u09a6\u09c7\u09b0 \u09a8\u09bf\u099c\u09b8\u09cd\u09ac \u099f\u09c7\u09ac\u09bf\u09b2 \u09a8\u09bf\u09af\u09bc\u09c7 \u09ac\u09c1\u09a5 &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/wordpress\/2020\/10\/05\/13-oct-2019\/\"> <span class=\"screen-reader-text\">\u09e7\u09e9 \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":2349,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"ngg_post_thumbnail":0},"categories":[29],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2179"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=2179"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2179\/revisions"}],"predecessor-version":[{"id":2208,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2179\/revisions\/2208"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/2349"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=2179"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=2179"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=2179"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}