{"id":2185,"date":"2020-10-05T14:14:37","date_gmt":"2020-10-05T14:14:37","guid":{"rendered":"https:\/\/abrarfahadarchive.org\/?p=2185"},"modified":"2020-10-06T17:08:08","modified_gmt":"2020-10-06T17:08:08","slug":"16-oct-2019","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2020\/10\/05\/16-oct-2019\/","title":{"rendered":"\u09e7\u09ec \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef"},"content":{"rendered":"\n<p class=\"has-medium-font-size\">\u09a8\u09a4\u09c1\u09a8 \u09ad\u09cb\u09b0\u09c7\u09b0 \u09a6\u09bf\u09a8\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09e7\u09eb \u09a4\u09be\u09b0\u09bf\u0996\u09c7\u09b0 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u0985\u09a8\u09c1\u09af\u09be\u09af\u09bc\u09c0 \u0986\u099c \u0995\u09c7\u09a8\u09cd\u09a6\u09cd\u09b0\u09c0\u09af\u09bc \u0985\u09a1\u09bf\u099f\u09cb\u09b0\u09bf\u09af\u09bc\u09be\u09ae\u09c7 \u09b6\u09aa\u09a5 \u0997\u09cd\u09b0\u09b9\u09a3\u09c7\u09b0 \u09aa\u09be\u09b2\u09be\u0964 \u09b8\u0995\u09be\u09b2 \u09a5\u09c7\u0995\u09c7\u0987 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u09b8\u09cd\u09ac\u09a4\u0983\u09b8\u09cd\u09ab\u09c2\u09b0\u09cd\u09a4\u09ad\u09be\u09ac\u09c7 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7 \u0986\u09b8\u09a4\u09c7 \u09a5\u09be\u0995\u09c7\u0964 \u0986\u0997\u09c7\u09b0 \u09e7\u09e7 \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u0985\u09a1\u09bf\u099f\u09cb\u09b0\u09bf\u09af\u09bc\u09be\u09ae\u09c7\u09b0 \u09a8\u09bf\u09b0\u09be\u09aa\u09a4\u09cd\u09a4\u09be\u09b0 \u09a6\u09be\u09af\u09bc\u09bf\u09a4\u09cd\u09ac \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u0989\u09aa\u09b0 \u09a6\u09c7\u0993\u09af\u09bc\u09be \u09b9\u09b2\u09c7\u0993 \u098f\u09a6\u09bf\u09a8 \u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8 \u09aa\u09c1\u09b2\u09bf\u09b6\u09c7\u09b0 \u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be\u09af\u09bc \u09a8\u09bf\u09b0\u09be\u09aa\u09a4\u09cd\u09a4\u09be \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0995\u09b0\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u098f\u0997\u09be\u09b0\u09cb\u099f\u09be \u09a5\u09c7\u0995\u09c7 \u0985\u09a1\u09bf\u099f\u09cb\u09b0\u09bf\u09af\u09bc\u09be\u09ae\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u0995-\u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u09aa\u09cd\u09b0\u09ac\u09c7\u09b6 \u0995\u09b0\u09a4\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7\u09a8\u0964 \u09ac\u09c7\u09b2\u09be \u09ac\u09be\u09b0\u09cb\u099f\u09be\u09b0 \u09aa\u09b0 \u09ae\u09be\u09a8\u09a8\u09c0\u09af\u09bc \u0989\u09aa\u09be\u099a\u09be\u09b0\u09cd\u09af \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09b9\u09b2\u09c7 \u09b6\u09aa\u09a5 \u0997\u09cd\u09b0\u09b9\u09a3 \u0985\u09a8\u09c1\u09b7\u09cd\u09a0\u09be\u09a8 \u09b6\u09c1\u09b0\u09c1 \u09b9\u09af\u09bc\u0964 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09aa\u0995\u09cd\u09b7 \u09a5\u09c7\u0995\u09c7 \u0985\u09a8\u09c1\u09b7\u09cd\u09a0\u09be\u09a8 \u09b8\u099e\u09cd\u099a\u09be\u09b2\u09a8\u09be \u0995\u09b0\u09c7\u09a8 \u09e7\u09eb \u09ac\u09cd\u09af\u09be\u099a\u09c7\u09b0 \u09a8\u09bf\u09b0\u09ac \u0986\u09b0\u09c7\u09ab\u09bf\u09a8\u0964 \u09b6\u09aa\u09a5\u09ac\u09be\u0995\u09cd\u09af \u09aa\u09be\u09a0 \u0995\u09b0\u09be\u09a8 \u09e7\u09ed \u09ac\u09cd\u09af\u09be\u099a\u09c7\u09b0 \u09b0\u09be\u09ab\u09bf\u09af\u09bc\u09be \u09b0\u09bf\u099c\u0993\u09af\u09bc\u09be\u09a8\u09be\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8\u09c7\u09b0 \u09aa\u0995\u09cd\u09b7 \u09a5\u09c7\u0995\u09c7 \u09ae\u09be\u09a8\u09a8\u09c0\u09af\u09bc \u0989\u09aa\u09be\u099a\u09be\u09b0\u09cd\u09af \u09a1 \u09b8\u09be\u0987\u09ab\u09c1\u09b2 \u0987\u09b8\u09b2\u09be\u09ae, \u09ad\u09be\u09b0\u09aa\u09cd\u09b0\u09be\u09aa\u09cd\u09a4 \u099b\u09be\u09a4\u09cd\u09b0\u0995\u09b2\u09cd\u09af\u09be\u09a3 \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u0995 \u09a1 \u0986\u09ac\u09a6\u09c1\u09b2 \u09ac\u09be\u09b8\u09bf\u09a4, \u098f\u09ac\u0982 \u0986\u09ac\u09be\u09b8\u09bf\u0995 \u09b9\u09b2\u0997\u09c1\u09b2\u09cb\u09b0 \u09aa\u09cd\u09b0\u09ad\u09cb\u09b8\u09cd\u099f \u09ae\u09b9\u09cb\u09a6\u09af\u09bc\u09c7\u09b0\u09be \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a4\u09c7 \u09af\u09be\u09a4\u09c7 \u0986\u09b0 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7 \u09b0\u09be\u099c\u09a8\u09c8\u09a4\u09bf\u0995 \u09b8\u09b9\u09bf\u0982\u09b8\u09a4\u09be\u09b0 \u0995\u09be\u09b0\u09a8\u09c7 \u0995\u09be\u0989\u0995\u09c7 \u099c\u09c0\u09ac\u09a8 \u09b9\u09be\u09b0\u09be\u09a4\u09c7 \u09a8\u09be \u09b9\u09af\u09bc \u09b8\u09c7\u099c\u09a8\u09cd\u09af \u09b6\u09aa\u09a5 \u0997\u09cd\u09b0\u09b9\u09a3 \u0995\u09b0\u09c7\u09a8\u0964 \u09b8\u09be\u09a7\u09be\u09b0\u09a3 \u09b6\u09bf\u0995\u09cd\u09b7\u0995\u09ae\u09a8\u09cd\u09a1\u09b2\u09c0 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09a5\u09c7\u0995\u09c7 \u09b6\u09aa\u09a5\u09aa\u09be\u09a0 \u09aa\u09b0\u09cd\u09af\u09ac\u09c7\u0995\u09cd\u09b7\u09a3 \u0995\u09b0\u09c7\u09a8\u0964&nbsp;&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09b6\u09aa\u09a5\u09aa\u09be\u09a0\u09c7\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u09ae\u09be\u09a0 \u09aa\u09b0\u09cd\u09af\u09be\u09af\u09bc\u09c7\u09b0 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09c7\u09b0 \u0987\u09a4\u09bf \u099f\u09be\u09a8\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u0996\u09c1\u09a8\u09bf\u09a6\u09c7\u09b0 \u09b8\u09cd\u09a5\u09be\u09af\u09bc\u09c0 \u09ac\u09b9\u09bf\u09b7\u09cd\u0995\u09be\u09b0 \u098f\u09ac\u0982 \u09b0\u200d\u09cd\u09af\u09be\u0997\u09bf\u0982 \u0993 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be\u099c\u09a8\u09c0\u09a4\u09bf\u09b0 \u09a8\u09bf\u09b7\u09bf\u09a6\u09cd\u09a7\u0995\u09b2\u09cd\u09aa\u09c7 \u09aa\u09c2\u09b0\u09cd\u09a3\u09be\u0999\u09cd\u0997 \u09a8\u09c0\u09a4\u09bf\u09ae\u09be\u09b2\u09be \u09aa\u09cd\u09b0\u09a3\u09af\u09bc\u09a8\u09b8\u09b9 \u0995\u09bf\u099b\u09c1 \u09a6\u09be\u09ac\u09bf\u09a4\u09c7 \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u0995\u09be\u09b0\u09cd\u09af\u0995\u09cd\u09b0\u09ae \u09ac\u09b0\u09cd\u099c\u09a8\u09c7\u09b0 \u0995\u09b0\u09cd\u09ae\u09b8\u09c2\u099a\u09bf \u099a\u09b2\u09ae\u09be\u09a8 \u09a5\u09be\u0995\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u098f\u099b\u09be\u09a1\u09bc\u09be \u098f\u09a6\u09bf\u09a8 \u099c\u09cb\u09b9\u09b0\u09c7\u09b0 \u09a8\u09be\u09ae\u09be\u09af\u09c7\u09b0 \u09aa\u09b0 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09aa\u09be\u09b0\u09b2\u09cc\u0995\u09bf\u0995 \u09b6\u09be\u09a8\u09cd\u09a4\u09bf \u0995\u09be\u09ae\u09a8\u09be\u09af\u09bc \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7\u09b0 \u0987\u0987\u0987 \u09ac\u09bf\u09ad\u09be\u0997 \u09a6\u09cb\u09af\u09bc\u09be \u09ae\u09be\u09b9\u09ab\u09bf\u09b2 \u0986\u09af\u09bc\u09cb\u099c\u09a8 \u0995\u09b0\u09c7, \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u0987\u0987\u0987 \u09ac\u09bf\u09ad\u09be\u0997\u09c7\u09b0 \u09b6\u09bf\u0995\u09cd\u09b7\u0995-\u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u0985\u0982\u09b6\u0997\u09cd\u09b0\u09b9\u09a3 \u0995\u09b0\u09c7\u09a8\u0964<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u09a8\u09a4\u09c1\u09a8 \u09ad\u09cb\u09b0\u09c7\u09b0 \u09a6\u09bf\u09a8\u0964 \u09e7\u09eb \u09a4\u09be\u09b0\u09bf\u0996\u09c7\u09b0 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u0985\u09a8\u09c1\u09af\u09be\u09af\u09bc\u09c0 \u0986\u099c \u0995\u09c7\u09a8\u09cd\u09a6\u09cd\u09b0\u09c0\u09af\u09bc \u0985\u09a1\u09bf\u099f\u09cb\u09b0\u09bf\u09af\u09bc\u09be\u09ae\u09c7 \u09b6\u09aa\u09a5 \u0997\u09cd\u09b0\u09b9\u09a3\u09c7\u09b0 \u09aa\u09be\u09b2\u09be\u0964 \u09b8\u0995\u09be\u09b2 \u09a5\u09c7\u0995\u09c7\u0987 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u09b8\u09cd\u09ac\u09a4\u0983\u09b8\u09cd\u09ab\u09c2\u09b0\u09cd\u09a4\u09ad\u09be\u09ac\u09c7 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7 \u0986\u09b8\u09a4\u09c7 \u09a5\u09be\u0995\u09c7\u0964 \u0986\u0997\u09c7\u09b0 \u09e7\u09e7 \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u0985\u09a1\u09bf\u099f\u09cb\u09b0\u09bf\u09af\u09bc\u09be\u09ae\u09c7\u09b0 \u09a8\u09bf\u09b0\u09be\u09aa\u09a4\u09cd\u09a4\u09be\u09b0 \u09a6\u09be\u09af\u09bc\u09bf\u09a4\u09cd\u09ac \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u0989\u09aa\u09b0 \u09a6\u09c7\u0993\u09af\u09bc\u09be \u09b9\u09b2\u09c7\u0993 \u098f\u09a6\u09bf\u09a8 \u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8 \u09aa\u09c1\u09b2\u09bf\u09b6\u09c7\u09b0 \u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be\u09af\u09bc \u09a8\u09bf\u09b0\u09be\u09aa\u09a4\u09cd\u09a4\u09be \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0995\u09b0\u09c7\u0964 \u098f\u0997\u09be\u09b0\u09cb\u099f\u09be \u09a5\u09c7\u0995\u09c7 \u0985\u09a1\u09bf\u099f\u09cb\u09b0\u09bf\u09af\u09bc\u09be\u09ae\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u0995-\u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u09aa\u09cd\u09b0\u09ac\u09c7\u09b6 \u0995\u09b0\u09a4\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7\u09a8\u0964 \u09ac\u09c7\u09b2\u09be \u09ac\u09be\u09b0\u09cb\u099f\u09be\u09b0 \u09aa\u09b0 \u09ae\u09be\u09a8\u09a8\u09c0\u09af\u09bc \u0989\u09aa\u09be\u099a\u09be\u09b0\u09cd\u09af \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09b9\u09b2\u09c7 \u09b6\u09aa\u09a5 \u0997\u09cd\u09b0\u09b9\u09a3 \u0985\u09a8\u09c1\u09b7\u09cd\u09a0\u09be\u09a8 &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/wordpress\/2020\/10\/05\/16-oct-2019\/\"> <span class=\"screen-reader-text\">\u09e7\u09ec \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":2117,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"ngg_post_thumbnail":0},"categories":[29],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2185"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=2185"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2185\/revisions"}],"predecessor-version":[{"id":2199,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2185\/revisions\/2199"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/2117"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=2185"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=2185"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=2185"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}