{"id":2133,"date":"2020-10-05T10:42:36","date_gmt":"2020-10-05T10:42:36","guid":{"rendered":"https:\/\/abrarfahadarchive.org\/?p=2133"},"modified":"2020-10-05T14:55:51","modified_gmt":"2020-10-05T14:55:51","slug":"reflection","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2020\/10\/05\/reflection\/","title":{"rendered":"\u09a4\u09be\u09b0\u09be \u09b8\u09ac\u09be\u0987 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0\u0987 \u09aa\u09cd\u09b0\u09a4\u09bf\u099a\u09cd\u099b\u09ac\u09bf"},"content":{"rendered":"\n<p class=\"has-medium-font-size\">\u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09ae\u09c3\u09a4\u09cd\u09af\u09c1\u09b0 \u099c\u09a8\u09cd\u09af &#8216;\u0986\u09a1\u09bc\u09bf\u09aa\u09be\u09a4\u09be&#8217; \u0986\u09b0 \u099b\u09c7\u09a1\u09bc\u09c7 \u09af\u09be\u0993\u09af\u09bc\u09be \u09b9\u09b2\u09cb \u09a8\u09be\u0964 \u09a6\u09c7\u09b6\u09c7\u09b0 \u09ac\u09be\u0987\u09b0\u09c7 \u099b\u09bf\u09b2\u09be\u09ae \u098f\u0995\u09ae\u09be\u09b8, \u09ab\u09bf\u09b0\u09c7 \u0986\u09b8\u09bf \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0\u09c7\u09b0 \u09e9 \u09a4\u09be\u09b0\u09bf\u0996 \u0997\u09ad\u09c0\u09b0 \u09b0\u09be\u09a4\u09c7&#8230; \u09ad\u09c7\u09ac\u09c7\u099b\u09bf\u09b2\u09be\u09ae \u098f\u0995\u099f\u09be \u09aa\u09cb\u09b7\u09cd\u099f \u09a6\u09bf\u09af\u09bc\u09c7 \u0997\u09cd\u09b0\u09c1\u09aa \u09b2\u09bf\u09ad \u0995\u09b0\u09ac\u09cb\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><br>\u098f\u09b0\u09ae\u09a7\u09cd\u09af\u09c7 \u099c\u09c7\u099f\u09b2\u09cd\u09af\u09be\u0997 \u0995\u09be\u099f\u09a4\u09c7 \u09a8\u09be \u0995\u09be\u099f\u09a4\u09c7 \u09b9\u09a0\u09be\u09ce \u09ec\u0987 \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u098f\u0987 \u09ae\u09ae\u09b0\u09cd\u09ae\u09be\u09a8\u09cd\u09a4\u09bf\u0995 \u09ae\u09c3\u09a4\u09cd\u09af\u09c1\u09b0 \u0996\u09ac\u09b0\u0964 \u0995\u09af\u09bc\u09c7\u0995\u09a6\u09bf\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u099a\u09bf\u09a8\u09cd\u09a4\u09be \u09b6\u0995\u09cd\u09a4\u09bf\u0993 \u09b2\u09cb\u09aa \u09aa\u09c7\u09af\u09bc\u09c7 \u0997\u09c7\u09b2\u0964 \u09a6\u09bf\u09a8 \u09b0\u09be\u09a4 \u09b8\u09be\u09b0\u09be\u09a6\u09bf\u09a8 \u0986\u09a1\u09bc\u09bf\u09aa\u09be\u09a4\u09be\u09b0 \u09b8\u09ac \u09aa\u09cb\u09b8\u09cd\u099f \u0986\u09a4\u09bf\u09aa\u09be\u09a4\u09bf \u0995\u09b0\u09c7 \u09aa\u09a1\u09bc\u09bf&#8230; \u099b\u09c7\u09b2\u09c7\u09ae\u09c7\u09af\u09bc\u09c7 \u09a6\u09c7\u09b6\u09c7\u09b0 \u09ac\u09be\u0987\u09b0\u09c7 \u09a5\u09be\u0995\u09c7 \u0993\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7\u0993 \u09a0\u09bf\u0995 \u09ae\u09a4 \u0995\u09a5\u09be \u09ac\u09b2\u09be\u09b0 \u09b8\u09ae\u09af\u09bc \u09b9\u09af\u09bc\u09a8\u09be\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><br>\u098f\u0995\u099f\u09be\u09b0 \u09aa\u09b0 \u098f\u0995\u099f\u09be \u099b\u09c7\u09b2\u09c7\u09b0 \u0998\u099f\u09a8\u09be \u09aa\u09a1\u09bc\u09bf \u0986\u09b0 \u09b6\u09bf\u0989\u09b0\u09c7 \u0989\u09a0\u09bf&#8230; \u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u09b8\u09ae\u09cd\u09ad\u09ac!! \u098f\u09b8\u09ac\u09c7\u09b0 \u0995\u09bf\u099b\u09c1\u0987 \u099c\u09be\u09a8\u09a4\u09be\u09ae \u09a8\u09be\u0964 \u0986\u09b8\u09b2\u09c7 \u09aa\u09be\u09b6 \u0995\u09b0\u09be\u09b0 \u09aa\u09b0\u09c7 \u0986\u09ae\u09be\u09b0 \u09ac\u09be \u0986\u09ae\u09be\u09b0 \u09b9\u09be\u09b8\u09ac\u09c7\u09a8\u09cd\u09a1\u09c7\u09b0 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u0986\u09b0 \u09a4\u09c7\u09ae\u09a8 \u0995\u09cb\u09a8 \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u0987 \u099b\u09bf\u09b2\u09cb \u09a8\u09be\u0964 \u09a6\u09b0\u0995\u09be\u09b0 \u09aa\u09a1\u09bc\u09c7\u09a8\u09bf\u0964 \u09a4\u09c7\u09ae\u09a8 \u098f\u0995\u099f\u09be \u09af\u09be\u0993\u09af\u09bc\u09be\u0993 \u09b9\u09af\u09bc\u09a8\u09bf\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0\u09c7\u09b0 \u09ef \u09a4\u09be\u09b0\u09bf\u0996\u09c7 \u0997\u09c7\u09b2\u09be\u09ae \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09b8\u09ae\u09be\u09ac\u09c7\u09b6 \u09a1\u09be\u0995\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09bf\u09b2, \u09a4\u09be\u09a4\u09c7 \u09b8\u09be\u09a1\u09bc\u09be \u09a6\u09bf\u09af\u09bc\u09c7\u0964 \u0986\u09b8\u09b2\u09c7 \u0986\u09ae\u09bf \u09b8\u09c1\u09af\u09cb\u0997 \u0996\u09c1\u0981\u099c\u099b\u09bf\u09b2\u09be\u09ae \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u09af\u09be\u0993\u09af\u09bc\u09be\u09b0\u0964 \u0996\u09c1\u09ac \u0985\u09b8\u09cd\u09a5\u09bf\u09b0 \u09b2\u09be\u0997\u099b\u09bf\u09b2\u09cb, \u09aa\u09be\u0997\u09b2\u09c7\u09b0 \u09ae\u09a4 \u09b2\u09be\u0997\u099b\u09bf\u09b2\u09cb \u099a\u09bf\u09a8\u09cd\u09a4\u09be \u0995\u09b0\u09c7&#8230; \u098f\u0995\u099f\u09be \u099b\u09c7\u09b2\u09c7, \u09af\u09c7 \u09a4\u09be\u09a6\u09c7\u09b0 \u09b8\u09b9\u09aa\u09be\u09a0\u09c0, \u09a4\u09be\u0995\u09c7 \u09ae\u09c7\u09b0\u09c7 \u09ab\u09c7\u09b2\u09b2\u09cb \u0995\u09bf\u09ad\u09be\u09ac\u09c7? \u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8 \u09b9\u099a\u09cd\u099b\u09bf\u09b2 \u09a8\u09be\u0964 \u0995\u09c7\u09ac\u09b2 \u09ae\u09a8\u09c7 \u09b9\u099a\u09cd\u099b\u09bf\u09b2 \u0993\u0996\u09be\u09a8\u09c7 \u0995\u09bf \u09b9\u099a\u09cd\u099b\u09c7 \u098f\u0995\u099f\u09c1 \u09a6\u09c7\u0996\u09c7 \u0986\u09b8\u09bf\u0964<br>\u099c\u09be\u09a8\u09bf \u0995\u09bf\u099b\u09c1 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac \u09a8\u09be \u09a4\u09be\u09b0\u09aa\u09b0\u0993\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09ad\u09af\u09bc \u09aa\u09be\u099a\u09cd\u099b\u09bf\u09b2\u09be\u09ae \u0986\u09ae\u09be\u09b0 \u09b9\u09be\u09b8\u09ac\u09c7\u09a8\u09cd\u09a1 \u09b9\u09af\u09bc\u09a4\u09cb \u0986\u09ae\u09be\u0995\u09c7 \u0986\u099f\u0995\u09be\u09ac\u09c7 \u0995\u09be\u09b0\u09a8 \u0986\u09ae\u09bf \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u09aa\u09a1\u09bc\u09be\u09b0 \u09b8\u09ae\u09af\u09bc \u0995\u0996\u09a8\u09cb \u0995\u09cb\u09a8 \u09ae\u09bf\u099f\u09bf\u0982, \u09ae\u09bf\u099b\u09bf\u09b2 \u09ac\u09be \u09b8\u09ae\u09be\u09ac\u09c7\u09b6\u09c7 \u09af\u09cb\u0997 \u09a6\u09c7\u0987\u09a8\u09bf\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u0985\u09ac\u09be\u0995 \u09b9\u09af\u09bc\u09c7 \u09a6\u09c7\u0996\u09b2\u09be\u09ae \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u09af\u09be\u0993\u09af\u09bc\u09be\u09b0 \u0995\u09a5\u09be\u09af\u09bc \u09ac\u09be\u09b0\u09a8 \u09a8\u09be \u0995\u09b0\u09c7 \u09ac\u09b2\u09b2\u09cb&#8230; \u09a4\u09c1\u09ae\u09bf \u09af\u09be\u0993 \u09b8\u09ae\u09b8\u09cd\u09af\u09be \u09a8\u09be\u0987\u0964<br>\u099b\u09c7\u09b2\u09c7\u09ae\u09c7\u09af\u09bc\u09c7\u09a6\u09c7\u09b0 \u09ac\u09b2\u09b2\u09cb &#8211; \u09a4\u09cb\u09ae\u09be\u09a6\u09c7\u09b0 \u0986\u09ae\u09cd\u09ae\u09c1 \u098f\u0995\u09a6\u09ae \u09aa\u09be\u0997\u09b2 \u09b9\u09af\u09bc\u09c7 \u09af\u09be\u099a\u09cd\u099b\u09c7, \u09a4\u09cb\u09ae\u09b0\u09be \u098f\u0995\u099f\u09c1 \u09ac\u09c1\u099d\u09be\u0993\u0964<br>\u0993\u09b0\u09be \u09ac\u09c1\u099d\u09be\u09af\u09bc &#8211; \u09ac\u09bf\u09b6\u09c7\u09b7 \u0995\u09b0\u09c7 \u09ae\u09c7\u09af\u09bc\u09c7 \u09ac\u09b2\u09c7 &#8211; \u09a4\u09c1\u09ae\u09bf \u09a4 \u098f\u0996\u09a8 \u0986\u09b0 \u0995\u09bf\u099b\u09c1 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09be \u09a8\u09be\u0964 \u09a4\u09c1\u09ae\u09bf \u0990\u0997\u09c1\u09b2\u09be \u0986\u09b0 \u09aa\u09a1\u09bc\u09cb \u09a8\u09be\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0986\u09ae\u09bf \u09a4\u09be\u09b0\u09aa\u09b0\u0993 \u09b2\u09c1\u0995\u09bf\u09af\u09bc\u09c7 \u09b2\u09c1\u0995\u09bf\u09af\u09bc\u09c7 \u09aa\u09a1\u09bc\u09bf \u0986\u09b0 \u0995\u09be\u09a6\u09bf\u0964 \u09af\u09be\u0987 \u09b9\u09cb\u0995&#8230; \u09ef \u09a4\u09be\u09b0\u09bf\u0996\u09c7 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u09af\u09be\u0993\u09af\u09bc\u09be\u09af\u09bc \u0995\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u09b8\u09cd\u099f\u09c1\u09a1\u09c7\u09a8\u09cd\u099f\u09b0\u09be \u09a4\u09be\u09b0 \u09aa\u09b0\u09aa\u09b0\u0987 \u0985\u09a8\u09c7\u0995\u09c7 \u09ab\u09cd\u09b0\u09c7\u09a8\u09cd\u09a1 \u09b0\u09bf\u0995\u09cb\u09af\u09bc\u09c7\u09b8\u09cd\u099f \u09a6\u09c7\u09af\u09bc \u098f\u09ac\u0982 \u0986\u09b6\u09cd\u099a\u09b0\u09cd\u09af\u09c7\u09b0 \u09ac\u09bf\u09b7\u09af\u09bc \u09b9\u09b2\u09cb \u09a4\u0996\u09a8 \u09ac\u09c7\u09b6\u09bf\u09b0 \u09ad\u09be\u0997\u09c7\u09b0 \u09aa\u09cd\u09b0\u09ab\u09be\u0987\u09b2 \u09aa\u09bf\u0995\u099a\u09be\u09b0\u09c7\u0987 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u099b\u09ac\u09bf \u099b\u09bf\u09b2\u09cb\u0964 \u0986\u09ae\u09bf \u09a4\u09be\u09a6\u09c7\u09b0 \u09b8\u09ac\u09be\u0987\u0995\u09c7 \u098f\u0995\u09b8\u09c7\u09aa\u09cd\u099f \u0995\u09b0\u09bf\u0964 \u09b6\u09c7\u09b7\u09c7\u09b0 \u09a6\u09bf\u0995\u09c7 \u0995\u09cb\u09a8 \u09ac\u09be\u099b\u09ac\u09bf\u099a\u09be\u09b0 \u09a8\u09be \u0995\u09b0\u09c7 \u09b6\u09c1\u09a7\u09c1 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u099b\u09ac\u09bf \u0993\u09af\u09bc\u09be\u09b2\u09be \u09aa\u09cd\u09b0\u09ab\u09be\u0987\u09b2 \u09a6\u09c7\u0996\u09b2\u09c7\u0987 \u098f\u0995\u09b8\u09c7\u09aa\u09cd\u099f \u0995\u09b0\u09c7\u099b\u09bf\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09a4\u09be\u09b0\u09be \u09b8\u09ac\u09be\u0987 \u0986\u09ae\u09be\u09b0 \u0995\u09be\u099b\u09c7 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0\u0987 \u09aa\u09cd\u09b0\u09a4\u09bf\u099a\u09cd\u099b\u09ac\u09bf\u0964 \u0986\u09ae\u09be\u09b0 \u0995\u09be\u099b\u09c7 \u09a4\u09be\u09a6\u09c7\u09b0 \u0986\u09b2\u09be\u09a6\u09be \u0995\u09cb\u09a8 \u09aa\u09b0\u09bf\u099a\u09af\u09bc \u09a8\u09be\u0987\u0964 \u09b8\u09ac\u09be\u0987 \u0986\u09ac\u09b0\u09be\u09b0\u0964 \u0986\u09ae\u09bf \u09ae\u09be\u099d\u09c7 \u09ae\u09be\u099d\u09c7 \u0987\u09a8\u09ac\u0995\u09cd\u09b8\u09c7 \u0993\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u0995\u09a5\u09be \u09ac\u09b2\u09bf\u0964 \u0986\u09ae\u09bf \u09a6\u09cb\u09af\u09bc\u09be \u0995\u09b0\u09bf \u098f\u09ac\u0982 \u09ae\u09a8\u09c7\u09aa\u09cd\u09b0\u09be\u09a3\u09c7 \u099a\u09be\u0987 \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u0986\u09ac\u09b0\u09be\u09b0\u09b0\u09be \u09b8\u09ac\u09be\u0987 \u09af\u09c7\u09a8 \u09ad\u09be\u09b2\u09cb \u09a5\u09be\u0995\u09c7 \u0986\u09b0 \u098f\u0995\u099c\u09a8 \u0986\u09ac\u09b0\u09be\u09b0\u0993 \u09af\u09c7\u09a8 \u0985\u0995\u09be\u09b2\u09c7 \u09b9\u09be\u09b0\u09bf\u09af\u09bc\u09c7 \u09a8\u09be \u09af\u09be\u09af\u09bc\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09b8\u09ac\u09be\u09b0 \u0995\u09be\u099b\u09c7 \u098f\u0995\u099f\u09be\u0987 \u09aa\u09cd\u09b0\u09be\u09b0\u09cd\u09a5\u09a8\u09be \u09af\u09be\u09b0 \u09af\u09be\u09b0 \u099c\u09be\u09af\u09bc\u0997\u09be \u09a5\u09c7\u0995\u09c7 \u09b8\u09ac\u09be\u0987 \u0993\u09a6\u09c7\u09b0\u0995\u09c7 \u09ac\u09be\u0981\u099a\u09be\u09a8!<br>\u0986\u09ad\u09be\/ \u09b8\u09cd\u09a5\u09be\u09aa\u09a4\u09cd\u09af&#8217;\u09ee\u09eb<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09ae\u09c3\u09a4\u09cd\u09af\u09c1\u09b0 \u099c\u09a8\u09cd\u09af &#8216;\u0986\u09a1\u09bc\u09bf\u09aa\u09be\u09a4\u09be&#8217; \u0986\u09b0 \u099b\u09c7\u09a1\u09bc\u09c7 \u09af\u09be\u0993\u09af\u09bc\u09be \u09b9\u09b2\u09cb \u09a8\u09be\u0964 \u09a6\u09c7\u09b6\u09c7\u09b0 \u09ac\u09be\u0987\u09b0\u09c7 \u099b\u09bf\u09b2\u09be\u09ae \u098f\u0995\u09ae\u09be\u09b8, \u09ab\u09bf\u09b0\u09c7 \u0986\u09b8\u09bf \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0\u09c7\u09b0 \u09e9 \u09a4\u09be\u09b0\u09bf\u0996 \u0997\u09ad\u09c0\u09b0 \u09b0\u09be\u09a4\u09c7&#8230; \u09ad\u09c7\u09ac\u09c7\u099b\u09bf\u09b2\u09be\u09ae \u098f\u0995\u099f\u09be \u09aa\u09cb\u09b7\u09cd\u099f \u09a6\u09bf\u09af\u09bc\u09c7 \u0997\u09cd\u09b0\u09c1\u09aa \u09b2\u09bf\u09ad \u0995\u09b0\u09ac\u09cb\u0964 \u098f\u09b0\u09ae\u09a7\u09cd\u09af\u09c7 \u099c\u09c7\u099f\u09b2\u09cd\u09af\u09be\u0997 \u0995\u09be\u099f\u09a4\u09c7 \u09a8\u09be \u0995\u09be\u099f\u09a4\u09c7 \u09b9\u09a0\u09be\u09ce \u09ec\u0987 \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u098f\u0987 \u09ae\u09ae\u09b0\u09cd\u09ae\u09be\u09a8\u09cd\u09a4\u09bf\u0995 \u09ae\u09c3\u09a4\u09cd\u09af\u09c1\u09b0 \u0996\u09ac\u09b0\u0964 \u0995\u09af\u09bc\u09c7\u0995\u09a6\u09bf\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u099a\u09bf\u09a8\u09cd\u09a4\u09be \u09b6\u0995\u09cd\u09a4\u09bf\u0993 \u09b2\u09cb\u09aa \u09aa\u09c7\u09af\u09bc\u09c7 \u0997\u09c7\u09b2\u0964 \u09a6\u09bf\u09a8 \u09b0\u09be\u09a4 \u09b8\u09be\u09b0\u09be\u09a6\u09bf\u09a8 \u0986\u09a1\u09bc\u09bf\u09aa\u09be\u09a4\u09be\u09b0 \u09b8\u09ac \u09aa\u09cb\u09b8\u09cd\u099f \u0986\u09a4\u09bf\u09aa\u09be\u09a4\u09bf \u0995\u09b0\u09c7 &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/wordpress\/2020\/10\/05\/reflection\/\"> <span class=\"screen-reader-text\">\u09a4\u09be\u09b0\u09be \u09b8\u09ac\u09be\u0987 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0\u0987 \u09aa\u09cd\u09b0\u09a4\u09bf\u099a\u09cd\u099b\u09ac\u09bf<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":2006,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"ngg_post_thumbnail":0},"categories":[28],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2133"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=2133"}],"version-history":[{"count":4,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2133\/revisions"}],"predecessor-version":[{"id":2217,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2133\/revisions\/2217"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/2006"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=2133"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=2133"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=2133"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}