{"id":2162,"date":"2020-10-05T11:27:32","date_gmt":"2020-10-05T11:27:32","guid":{"rendered":"https:\/\/abrarfahadarchive.org\/?p=2162"},"modified":"2020-10-06T16:55:06","modified_gmt":"2020-10-06T16:55:06","slug":"7-oct-2019-day","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2020\/10\/05\/7-oct-2019-day\/","title":{"rendered":"\u09ed \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef &#8211; \u09b8\u0995\u09be\u09b2"},"content":{"rendered":"\n<p class=\"has-medium-font-size\"><strong>\u09b8\u0995\u09be\u09b2 \u09a5\u09c7\u0995\u09c7 \u09a6\u09c1\u09aa\u09c1\u09b0\u0983&nbsp;<\/strong><\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09ed \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u09b8\u0995\u09be\u09b2\u09c7 \u09b6\u09c7\u09b0\u09c7 \u09ac\u09be\u0982\u09b2\u09be \u09b9\u09b2\u09c7\u09b0 \u09ac\u09cd\u09af\u09be\u099a\u2019\u09e7\u09ed \u098f\u09b0 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09aa\u09cb\u09b8\u09cd\u099f \u09a6\u09c7\u0996\u09c7 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7\u09b0 \u0985\u09a8\u09cd\u09af\u09b0\u09be\u0993 \u09b9\u09a4\u09cd\u09af\u09be\u0995\u09be\u09a8\u09cd\u09a1 \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u099c\u09be\u09a8\u09a4\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u09a7\u09c0\u09b0\u09c7 \u09a7\u09c0\u09b0\u09c7 \u09b8\u09ac\u09be\u0987 \u09b6\u09c7\u09b0\u09c7\u09ac\u09be\u0982\u09b2\u09be \u09b9\u09b2\u09c7 \u098f\u0995\u09a4\u09cd\u09b0\u09bf\u09a4 \u09b9\u09a4\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7\u0964 \u0995\u09be\u09b0\u09cb \u099a\u09cb\u0996\u09c7 \u099b\u09bf\u09b2 \u09ad\u09be\u0987 \u09b9\u09be\u09b0\u09be\u09a8\u09cb\u09b0 \u0985\u09b6\u09cd\u09b0\u09c1, \u0995\u09c7\u0989 \u09b9\u09af\u09bc\u09a4\u09cb \u09ac\u09be \u09ac\u09c1\u099d\u09c7 \u0989\u09a0\u09be\u09b0 \u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u099b\u09bf\u09b2\u09cb \u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u09a4\u09be\u09a6\u09c7\u09b0 \u09aa\u09cd\u09b0\u09be\u09a8\u09c7\u09b0 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7 \u0995\u09be\u09b0\u09cb \u09b9\u09a4\u09cd\u09af\u09be \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964 \u09b6\u09c1\u09a7\u09c1 \u098f\u0995\u09a6\u09b2 \u09aa\u09be\u09b7\u09be\u09a3 \u0995\u09c7 \u09a6\u09c7\u0996\u09be \u09af\u09be\u09af\u09bc \u09b6\u09be\u09a8\u09cd\u09a4\u09ad\u09be\u09ac\u09c7 \u0998\u09c1\u09b0\u09c7 \u09ac\u09c7\u09a1\u09bc\u09be\u09a4\u09c7, \u098f\u0995\u099f\u09be \u0996\u09c1\u09a8 \u0995\u09b0\u09be\u09b0 \u09aa\u09b0\u09c7\u0993 \u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u098f\u0987 \u09aa\u09b6\u09c1\u09b0\u09be \u098f\u09a4\u09cb \u09b6\u09be\u09a8\u09cd\u09a4 \u09a5\u09be\u0995\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u098f\u09ac\u0982 \u0997\u09b0\u09cd\u09ac \u09a8\u09bf\u09af\u09bc\u09c7 \u0998\u09c1\u09b0\u09c7 \u09ac\u09c7\u09a1\u09bc\u09be\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7, \u09a4\u09be \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u0985\u09ac\u09be\u0995 \u0995\u09b0\u09be\u09b0 \u09ae\u09a4\u09cb\u0964<br><br>\u0989\u09aa\u09b0\u09c7\u09b0 \u09a4\u09b2\u09be\u09b0 \u09e8\u09e6\u09e7\u09e7 \u098f\u09b0 \u09ac\u09be\u09b0\u09be\u09a8\u09cd\u09a6\u09be\u09b0 \u09a6\u09b0\u099c\u09be \u0996\u09cb\u09b2\u09be \u099b\u09bf\u09b2\u09cb, \u09b8\u09c7\u0996\u09be\u09a8\u09c7 \u09a4\u0996\u09a8 \u09ab\u09b0\u09c7\u09a8\u09b8\u09bf\u0995 \u09aa\u09c1\u09b2\u09bf\u09b6 \u0986\u09b2\u09be\u09ae\u09a4 \u09b8\u0982\u0997\u09cd\u09b0\u09b9 \u0995\u09b0\u099b\u09bf\u09b2\u09cb\u0964 \u09aa\u09be\u09b6\u09be\u09aa\u09be\u09b6\u09bf \u09a8\u09bf\u099a\u09c7 \u09a4\u0996\u09a8 \u09aa\u09c1\u09b2\u09bf\u09b6 \u09ad\u09bf\u09a1\u09bf\u0993 \u09ab\u09c1\u099f\u09c7\u099c \u099a\u09c7\u0995 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09aa\u09cd\u09b0\u09cb\u09ad\u09cb\u09b8\u09cd\u099f \u09b8\u09cd\u09af\u09be\u09b0\u09c7\u09b0 \u09b0\u09c1\u09ae\u09c7\u09b0 \u09a6\u09bf\u0995\u09c7 \u098f\u0997\u09c1\u09a4\u09c7 \u09a5\u09be\u0995\u09c7\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09ae\u09a8\u09c7 \u09b6\u0999\u09cd\u0995\u09be \u099c\u09be\u0997\u09a4\u09c7 \u09a5\u09be\u0995\u09c7 \u09af\u09c7 \u098f\u0987 \u09b9\u09a4\u09cd\u09af\u09be \u0995\u09c7 \u0985\u09a8\u09cd\u09af\u09a6\u09bf\u0995\u09c7 \u09ae\u09cb\u09a1\u09bc \u09a6\u09c7\u09af\u09bc\u09be\u09b0 \u098f\u0995\u099f\u09be \u099a\u09c7\u09b7\u09cd\u099f\u09be \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964 \u09aa\u09be\u09b6\u09be\u09aa\u09be\u09b6\u09bf \u098f\u0995\u099f\u09be \u0996\u09ac\u09b0 \u099a\u09be\u09b0\u09aa\u09be\u09b6\u09c7 \u09aa\u09cd\u09b0\u099a\u09be\u09b0\u09bf\u09a4 \u09b9\u09af\u09bc \u09af\u09c7, \u09b9\u09a4\u09cd\u09af\u09be \u0995\u09c7 \u0985\u09a8\u09cd\u09af\u09a6\u09bf\u0995\u09c7 \u09ae\u09cb\u09a1\u09bc \u09a6\u09c7\u09af\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09b0\u09c1\u09ae\u09c7 \u09ae\u09be\u09a6\u0995\u09a6\u09cd\u09b0\u09ac\u09cd\u09af \u09aa\u09cd\u09b2\u09cd\u09af\u09be\u09a8\u09cd\u099f \u0995\u09b0\u09be\u09b0 \u099a\u09c7\u09b7\u09cd\u099f\u09be \u09b9\u099a\u09cd\u099b\u09c7\u0964 \u098f\u0987 \u09b6\u0999\u09cd\u0995\u09be\u09b0 \u0995\u09be\u09b0\u09a8\u09c7 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be \u09aa\u09c1\u09b2\u09bf\u09b6\u09c7\u09b0 \u0995\u09be\u099b\u09c7 \u0986\u09ac\u09c7\u09a6\u09a8 \u099c\u09be\u09a8\u09be\u09af\u09bc \u09af\u09be\u09a4\u09c7 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u0995\u09af\u09bc\u09c7\u0995\u099c\u09a8\u0995\u09c7 \u09ad\u09bf\u09a1\u09bf\u0993 \u09ab\u09c1\u099f\u09c7\u099c \u0995\u09be\u09b2\u09c7\u0995\u09cd\u099f \u0995\u09b0\u09be\u09b0 \u09b8\u09ae\u09af\u09bc \u09b8\u09be\u09a5\u09c7 \u09b0\u09be\u0996\u09be \u09b9\u09af\u09bc\u0964 \u09aa\u09be\u09b6\u09be\u09aa\u09be\u09b6\u09bf \u09ad\u09bf\u09a1\u09bf\u0993 \u098f\u09b0 \u098f\u0995 \u0995\u09aa\u09bf \u09af\u09c7\u09a8\u09cb \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09b8\u09b0\u09ac\u09b0\u09be\u09b9 \u0995\u09b0\u09be \u09b9\u09af\u09bc, \u09b8\u09c7\u0987 \u09a6\u09be\u09ac\u09bf\u0993 \u0986\u09b8\u09c7 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09a5\u09c7\u0995\u09c7\u0964 \u09b6\u09c1\u09b0\u09c1\u09a4\u09c7 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af \u09a5\u09c7\u0995\u09c7 \u0995\u09af\u09bc\u09c7\u0995\u099c\u09a8\u0995\u09c7 \u09a8\u09c7\u09af\u09bc\u09be \u09b9\u09ac\u09c7 \u09ac\u09b2\u09be \u09b9\u09b2\u09c7\u0993 \u09aa\u09c1\u09b2\u09bf\u09b6 \u098f \u09a8\u09bf\u09af\u09bc\u09c7 \u099f\u09be\u09b2\u09ac\u09be\u09b9\u09be\u09a8\u09be \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7\u0964 \u09b6\u09c1\u09b0\u09c1\u09a4\u09c7 \u09e7\u09e6\u099f\u09be, \u09aa\u09b0\u09ac\u09b0\u09cd\u09a4\u09c0\u09a4\u09c7 \u09e7\u09e8\u099f\u09be\u09af\u09bc \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u09a8\u09bf\u09a7\u09bf \u09a8\u09c7\u09af\u09bc\u09be \u09b9\u09ac\u09c7 \u09ac\u09b2\u09b2\u09c7\u0993 \u09b6\u09c7\u09b7\u09c7 \u09a6\u09c1\u09aa\u09c1\u09b0\u09c7\u09b0 \u0995\u09bf\u099b\u09c1 \u09aa\u09b0\u09c7 \u0995\u09af\u09bc\u09c7\u0995\u099c\u09a8\u0995\u09c7 \u0986\u09b8\u09be\u09ae\u09c0 \u09b8\u09a8\u09be\u0995\u09cd\u09a4\u0995\u09b0\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a8\u09c7\u09af\u09bc\u09be \u09b9\u09af\u09bc\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0985\u09a8\u09cd\u09af\u09a6\u09bf\u0995\u09c7, \u09ae\u09be\u09a6\u0995\u09a6\u09cd\u09b0\u09ac\u09cd\u09af \u09aa\u09cd\u09b2\u09cd\u09af\u09be\u09a8\u09cd\u099f \u0995\u09b0\u09be\u09b0 \u0996\u09ac\u09b0 \u099b\u09a1\u09bc\u09be\u09a8\u09cb\u09b0 \u09aa\u09b0 \u09a5\u09c7\u0995\u09c7 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09b0\u09c1\u09ae \u09e7\u09e6\u09e7\u09e7 \u0995\u09c7 \u09aa\u09be\u09b9\u09be\u09a1\u09bc\u09be \u09a6\u09bf\u09a4\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7, \u09af\u09be\u09a4\u09c7 \u0995\u09c7\u0989 \u09b9\u09a4\u09cd\u09af\u09be \u0995\u09c7 \u0985\u09a8\u09cd\u09af\u09a6\u09bf\u0995\u09c7 \u09a6\u09bf\u0995 \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u0995\u09b0\u09a4\u09c7 \u09a8\u09be \u09aa\u09be\u09b0\u09c7\u0964 \u098f\u09b0\u0987\u09ae\u09a7\u09cd\u09af\u09c7 \u09a6\u09c1\u09aa\u09c1\u09b0\u09c7\u09b0 \u09a6\u09bf\u0995\u09c7 \u09af\u0996\u09a8 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be \u09aa\u09c1\u09b2\u09bf\u09b6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09a8\u09c7\u0997\u09b8\u09bf\u09af\u09bc\u09c7\u09b6\u09a8\u09c7 \u09ac\u09cd\u09af\u09b8\u09cd\u09a4, \u09a4\u0996\u09a8 \u09b8\u09ac\u09be\u09b0 \u0986\u0997\u09c7 \u09b2\u0995\u09cd\u09b7 \u0995\u09b0\u09be \u09af\u09be\u09af\u09bc, \u09aa\u09c1\u09b2\u09bf\u09b6 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u099b\u09be\u09a4\u09cd\u09b0\u09b2\u09c0\u0997\u09c7\u09b0 \u09a4\u09ce\u0995\u09be\u09b2\u09c0\u09a8 \u09b8\u09be\u09a7\u09be\u09b0\u09a8 \u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u0995 \u09ae\u09c7\u09b9\u09c7\u09a6\u09bf \u09b9\u09be\u09b8\u09be\u09a8 \u09b0\u09be\u09b8\u09c7\u09b2 (\u09b8\u09bf\u09ad\u09bf\u09b2 \u0987\u099e\u09cd\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b0\u09bf\u0982 \u09a1\u09bf\u09aa\u09be\u09b0\u09cd\u099f\u09ae\u09c7\u09a8\u09cd\u099f, \u09ac\u09cd\u09af\u09be\u099a \u2019\u09e7\u09e9) \u0995\u09c7 \u09a7\u09b0\u09c7 \u09a8\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u099a\u09cd\u099b\u09c7\u0964&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09aa\u09b0\u09aa\u09b0\u0987 \u09a6\u09c7\u0996\u09be \u09af\u09be\u09af\u09bc \u0996\u09c1\u09ac \u09a7\u09c0\u09b0\u09b8\u09cd\u09a5\u09bf\u09b0\u09ad\u09be\u09ac\u09c7 \u09aa\u09c1\u09b2\u09bf\u09b6 \u0995\u09be\u0989\u0995\u09c7 \u09a7\u09b0\u09c7 \u09a8\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u099a\u09cd\u099b\u09c7\u0964 \u098f\u0995\u09a6\u09ae \u09b6\u09be\u09a8\u09cd\u09a4\u09ad\u09be\u09ac\u09c7 \u09b8\u09ac\u09c1\u099c \u098f\u0995\u099f\u09be \u099f\u09bf\u09b6\u09be\u09b0\u09cd\u099f \u0997\u09be\u09af\u09bc\u09c7, \u099f\u09cd\u09b0\u09be\u0989\u099c\u09be\u09b0\u09c7\u09b0 \u09aa\u0995\u09c7\u099f\u09c7 \u09b9\u09be\u09a4 \u09a6\u09bf\u09af\u09bc\u09c7 \u09b9\u09c7\u0981\u099f\u09c7 \u0997\u09c7\u09b2\u09cb \u09af\u09c7\u09a8 \u09ac\u09bf\u09b6\u09c7\u09b7 \u09a8\u09bf\u09b0\u09be\u09aa\u09a4\u09cd\u09a4\u09be \u09a6\u09bf\u09af\u09bc\u09c7 \u09a8\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u0993\u09af\u09bc\u09be \u09b9\u099a\u09cd\u099b\u09c7\u0964 \u09b8\u09ac\u09be\u0987 \u09a4\u0996\u09a8 \u09ad\u09be\u09ac\u099b\u09bf\u09b2\u09cb \u098f\u09ae\u09a8\u09bf \u099c\u09bf\u099c\u09cd\u099e\u09be\u09b8\u09be\u09ac\u09be\u09a6 \u0995\u09b0\u09a4\u09c7 \u09b9\u09af\u09bc\u09a4\u09cb \u09a8\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u099a\u09cd\u099b\u09c7\u0964 \u0986\u09b0\u09c7\u0995\u099c\u09a8\u0995\u09c7 \u09aa\u09c1\u09b2\u09bf\u09b6 \u09a6\u09cc\u09a1\u09bc\u09c7 \u09a8\u09bf\u09af\u09bc\u09c7 \u0997\u09be\u09a1\u09bc\u09bf\u09a4\u09c7 \u0989\u09a0\u09b2\u09cb\u0964 \u098f\u09b0\u09aa\u09b0\u09c7 \u0985\u09a8\u09cd\u09af\u099c\u09a8 \u0995\u09be\u09b2\u09cb \u099f\u09bf\u09b6\u09be\u09b0\u09cd\u099f \u0997\u09be\u09af\u09bc\u09c7 \u09b9\u09be\u09b8\u09a4\u09c7 \u09b9\u09be\u09b8\u09a4\u09c7 \u09ac\u09c7\u09b0 \u09b9\u09af\u09bc\u09c7 \u0997\u09c7\u09b2\u09cb\u0964 \u09ab\u099f\u09cb\u09b6\u09c1\u099f\u09c7\u09b0 \u099c\u09a8\u09cd\u09af\u09c7 \u09aa\u09cb\u099c\u0993 \u09a6\u09bf\u09b2\u09cb \u0995\u09cd\u09af\u09be\u09ae\u09c7\u09b0\u09be\u09b0 \u09b8\u09be\u09ae\u09a8\u09c7\u0964 \u098f\u09b0\u09be \u0995\u09be\u09b0\u09be \u099b\u09bf\u09b2\u09cb? \u09ae\u09c1\u09b9\u09a4\u09be\u09b8\u09bf\u09ae \u09ab\u09c1\u09af\u09bc\u09be\u09a6 (\u09ae\u09c7\u0995\u09be\u09a8\u09bf\u0995\u09cd\u09af\u09be\u09b2 \u0987\u099e\u09cd\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b0\u09bf\u0982 \u09a1\u09bf\u09aa\u09be\u09b0\u09cd\u099f\u09ae\u09c7\u09a8\u09cd\u099f, \u09ac\u09cd\u09af\u09be\u099a\u2019\u09e7\u09ea), \u0985\u09a8\u09bf\u0995 \u09b8\u09b0\u0995\u09be\u09b0 (\u09ae\u09c7\u0995\u09be\u09a8\u09bf\u0995\u09cd\u09af\u09be\u09b2 \u0987\u099e\u09cd\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b0\u09bf\u0982 \u09a1\u09bf\u09aa\u09be\u09b0\u09cd\u099f\u09ae\u09c7\u09a8\u09cd\u099f, \u09ac\u09cd\u09af\u09be\u099a\u2019\u09e7\u09eb), \u09b9\u09be\u09b8\u09cd\u09af\u09ae\u09c1\u0996\u09c0 \u09ae\u09bf\u09ab\u09a4\u09be\u09b9\u09c1\u09b2 \u09b9\u0995 \u099c\u09bf\u09af\u09bc\u09a8 (\u09ae\u09c7\u0995\u09be\u09a8\u09bf\u0995\u09cd\u09af\u09be\u09b2 \u0987\u099e\u09cd\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b0\u09bf\u0982 \u09a1\u09bf\u09aa\u09be\u09b0\u09cd\u099f\u09ae\u09c7\u09a8\u09cd\u099f, \u09ac\u09cd\u09af\u09be\u099a\u2019\u09e7\u09eb)\u0964 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7, \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u09ac\u09a1\u09bc \u0996\u09c1\u09a8\u09bf\u0997\u09c1\u09b2\u09be\u09b0 \u09a4\u09bf\u09a8\u099c\u09a8\u0964 \u09ac\u09bf\u0995\u09c7\u09b2 \u09ac\u09c7\u09b2\u09be\u09af\u09bc\u0987 \u0986\u09b0\u09cb \u09a6\u09c1\u0987 \u0986\u09b8\u09be\u09ae\u09c0 \u09ae\u09c1\u09a8\u09a4\u09be\u09b8\u09bf\u09b0 \u0986\u09b2 \u099c\u09c7\u09ae\u09bf (\u09ae\u09c7\u0995\u09be\u09a8\u09bf\u0995\u09cd\u09af\u09be\u09b2 \u0987\u099e\u09cd\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b0\u09bf\u0982 \u09a1\u09bf\u09aa\u09be\u09b0\u09cd\u099f\u09ae\u09c7\u09a8\u09cd\u099f, \u09ac\u09cd\u09af\u09be\u099a\u2019\u09e7\u09ed) \u098f\u09ac\u0982 \u09a4\u09be\u09a8\u09ad\u09c0\u09b0 \u0996\u09a8\u09cd\u09a6\u0995\u09be\u09b0 (\u09ae\u09c7\u0995\u09be\u09a8\u09bf\u0995\u09cd\u09af\u09be\u09b2 \u0987\u099e\u09cd\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b0\u09bf\u0982 \u09a1\u09bf\u09aa\u09be\u09b0\u09cd\u099f\u09ae\u09c7\u09a8\u09cd\u099f, \u09ac\u09cd\u09af\u09be\u099a\u2019\u09e7\u09ec) \u0995\u09c7\u0993 \u09aa\u09c1\u09b2\u09bf\u09b6 \u09a7\u09b0\u09c7 \u09a8\u09c7\u09af\u09bc\u09be \u09af\u09be\u09af\u09bc\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0985\u09a8\u09cd\u09af\u09a6\u0987\u0995\u09c7, \u09a1\u09bf\u098f\u09b8\u09a1\u09ac\u09cd\u09b2\u09bf\u0989 \u09b8\u09cd\u09af\u09be\u09b0 \u0987\u09a4\u09bf\u09ae\u09a7\u09cd\u09af\u09c7\u0987 \u09b9\u09b2 \u09a5\u09c7\u0995\u09c7 \u099a\u09b2\u09c7 \u09af\u09be\u09a8\u0964 \u09a1\u09bf\u098f\u09b8\u09a1\u09ac\u09cd\u09b2\u09bf\u0989 \u098f\u09b0 \u09ad\u09be\u09b7\u09cd\u09af\u09ae\u09a4\u09c7 \u09a4\u09bf\u09a8\u09bf \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be \u098f\u09a1\u09bc\u09be\u09a4\u09c7 \u09b8\u09cd\u09a5\u09be\u09a8 \u09a4\u09cd\u09af\u09be\u0997 \u0995\u09b0\u09c7\u09a8 \u098f\u09ac\u0982 \u09aa\u09cd\u09b0\u09ad\u09cb\u09b8\u09cd\u099f, \u098f\u09b8\u09bf\u09b8\u09cd\u099f\u09c7\u09a8\u09cd\u099f \u09aa\u09cd\u09b0\u09ad\u09cb\u09b8\u09cd\u099f \u09aa\u09cd\u09b0\u09ae\u09c1\u0996 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf \u09b9\u09b2\u09c7\u09b0 \u0985\u09ab\u09bf\u09b8 \u09b0\u09c1\u09ae\u09c7 \u09a5\u09c7\u0995\u09c7 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09a8\u09c7\u0997\u09cb\u09b8\u09bf\u09af\u09bc\u09c7\u09b6\u09a8 \u099a\u09be\u09b2\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u09a8\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><br>\u098f\u09a6\u09bf\u0995\u09c7 \u09ab\u09c1\u099f\u09c7\u099c \u09a6\u09c7\u09af\u09bc\u09be\u09b0 \u09ac\u09cd\u09af\u09be\u09aa\u09be\u09b0\u09c7 \u09aa\u09c1\u09b2\u09bf\u09b6\u09c7\u09b0 \u099f\u09be\u09b2\u09ac\u09be\u09b9\u09be\u09a8\u09be \u099a\u09b2\u09a4\u09c7 \u09a5\u09be\u0995\u09c7\u0964 \u098f\u0995\u09ac\u09be\u09b0 \u09e7\u09e7 \u099f\u09be\u09af\u09bc \u09ab\u09c1\u099f\u09c7\u099c \u09a6\u09bf\u09ac\u09c7\u09a8, \u098f\u0995\u09ac\u09be\u09b0 \u0986\u09a1\u09bc\u09be\u0987\u099f\u09be\u09af\u09bc, \u098f\u0995\u09ac\u09be\u09b0 \u099a\u09be\u09b0\u099f\u09be\u09af\u09bc \u09a8\u09be\u09a8\u09be\u09ad\u09be\u09ac\u09c7 \u09a4\u09be\u09b0\u09be \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u09b8\u09ae\u09af\u09bc\u09c7 \u09ab\u09c1\u099f\u09c7\u099c \u09a6\u09bf\u09ac\u09c7\u09a8, \u09ac\u09be \u09b8\u09ac\u09be\u0987\u0995\u09c7 \u09a6\u09bf\u09ac\u09c7\u09a8 \u09a8\u09be, \u0995\u09bf\u099b\u09c1 \u09aa\u09cd\u09b0\u09a4\u09bf\u09a8\u09bf\u09a7\u09bf\u0995\u09c7 \u09b6\u09c1\u09a7\u09c1 \u09a6\u09c7\u0996\u09be\u09ac\u09c7\u09a8 \u098f\u09b8\u09ac \u09ac\u09b2\u09c7 \u0995\u09be\u09b2\u0995\u09cd\u09b7\u09c7\u09aa\u09a8 \u0995\u09b0\u09c7\u09a8\u0964 \u098f\u09a4\u09c7 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u0995\u09cd\u09b7\u09cb\u09ad \u0986\u09b0\u09cb \u09aa\u09c1\u099e\u09cd\u099c\u09bf\u09ad\u09c2\u09a4 \u09b9\u09a4\u09c7 \u09a5\u09be\u0995\u09c7\u0964 \u09aa\u09be\u09b6\u09be\u09aa\u09be\u09b6\u09bf \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09ae\u09a8\u09c7 \u098f\u0987 \u09ad\u09af\u09bc \u0986\u09b0\u09cb \u0998\u09a8\u09c0\u09ad\u09c2\u09a4 \u09b9\u09a4\u09c7 \u09a5\u09be\u0995\u09c7 \u09af\u09c7, \u09b9\u09af\u09bc\u09a4\u09cb \u0986\u09b8\u09b2 \u09ad\u09bf\u09a1\u09bf\u0993 \u09ab\u09c1\u099f\u09c7\u099c \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u09ac\u09bf\u0995\u09c3\u09a4 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7 \u09af\u09be\u09ac\u09c7\u0964<br><\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09ed \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u09ac\u09bf\u0995\u09be\u09b2 \u09b6\u09c7\u09b7\u09c7 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09ae\u09a8\u09c7 \u098f\u0995\u09a6\u09bf\u0995\u09c7 \u09af\u09c7\u09ae\u09a8 \u09b9\u09a4\u09cd\u09af\u09be\u0995\u09c7 \u09a7\u09be\u09aa\u09be\u099a\u09be\u09aa\u09be \u09a6\u09c7\u09af\u09bc\u09be\u09b0 \u09ad\u09af\u09bc \u0995\u09be\u099c \u0995\u09b0\u09a4\u09c7 \u09a5\u09be\u0995\u09c7, \u09a4\u09c7\u09ae\u09a8\u09bf \u0995\u09af\u09bc\u09c7\u0995\u099c\u09a8 \u09b9\u09a4\u09cd\u09af\u09be\u0995\u09be\u09b0\u09c0\u09a6\u09c7\u09b0 \u0997\u09cd\u09b0\u09c7\u09ab\u09a4\u09be\u09b0\u09c7\u09b0 \u0995\u09be\u09b0\u09a8\u09c7 \u09b8\u09c7\u0987 \u09ad\u09af\u09bc\u09c7\u09b0 \u09ae\u09be\u099d\u09c7\u0993 \u0995\u09bf\u099b\u09c1\u099f\u09be \u0986\u09b6\u09be\u09b0 \u0986\u09b2\u09cb \u09a6\u09c7\u0996\u09a4\u09c7 \u09a5\u09be\u0995\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be\u0964<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u09b8\u0995\u09be\u09b2 \u09a5\u09c7\u0995\u09c7 \u09a6\u09c1\u09aa\u09c1\u09b0\u0983&nbsp; \u09ed \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u09b8\u0995\u09be\u09b2\u09c7 \u09b6\u09c7\u09b0\u09c7 \u09ac\u09be\u0982\u09b2\u09be \u09b9\u09b2\u09c7\u09b0 \u09ac\u09cd\u09af\u09be\u099a\u2019\u09e7\u09ed \u098f\u09b0 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09aa\u09cb\u09b8\u09cd\u099f \u09a6\u09c7\u0996\u09c7 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7\u09b0 \u0985\u09a8\u09cd\u09af\u09b0\u09be\u0993 \u09b9\u09a4\u09cd\u09af\u09be\u0995\u09be\u09a8\u09cd\u09a1 \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u099c\u09be\u09a8\u09a4\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u09a7\u09c0\u09b0\u09c7 \u09a7\u09c0\u09b0\u09c7 \u09b8\u09ac\u09be\u0987 \u09b6\u09c7\u09b0\u09c7\u09ac\u09be\u0982\u09b2\u09be \u09b9\u09b2\u09c7 \u098f\u0995\u09a4\u09cd\u09b0\u09bf\u09a4 \u09b9\u09a4\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7\u0964 \u0995\u09be\u09b0\u09cb \u099a\u09cb\u0996\u09c7 \u099b\u09bf\u09b2 \u09ad\u09be\u0987 \u09b9\u09be\u09b0\u09be\u09a8\u09cb\u09b0 \u0985\u09b6\u09cd\u09b0\u09c1, \u0995\u09c7\u0989 \u09b9\u09af\u09bc\u09a4\u09cb \u09ac\u09be \u09ac\u09c1\u099d\u09c7 \u0989\u09a0\u09be\u09b0 \u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u099b\u09bf\u09b2\u09cb \u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u09a4\u09be\u09a6\u09c7\u09b0 \u09aa\u09cd\u09b0\u09be\u09a8\u09c7\u09b0 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7 \u0995\u09be\u09b0\u09cb \u09b9\u09a4\u09cd\u09af\u09be \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964 \u09b6\u09c1\u09a7\u09c1 \u098f\u0995\u09a6\u09b2 \u09aa\u09be\u09b7\u09be\u09a3 &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/wordpress\/2020\/10\/05\/7-oct-2019-day\/\"> <span class=\"screen-reader-text\">\u09ed \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef &#8211; \u09b8\u0995\u09be\u09b2<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":1962,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"ngg_post_thumbnail":0},"categories":[29],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2162"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=2162"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2162\/revisions"}],"predecessor-version":[{"id":2347,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2162\/revisions\/2347"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/1962"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=2162"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=2162"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=2162"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}