{"id":2172,"date":"2020-10-05T11:48:19","date_gmt":"2020-10-05T11:48:19","guid":{"rendered":"https:\/\/abrarfahadarchive.org\/?p=2172"},"modified":"2020-10-06T16:59:59","modified_gmt":"2020-10-06T16:59:59","slug":"11-oct-2019","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2020\/10\/05\/11-oct-2019\/","title":{"rendered":"\u09e7\u09e7 \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef"},"content":{"rendered":"\n<p class=\"has-medium-font-size\">\u09ee \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef \u09b8\u09be\u09b2 \u09a5\u09c7\u0995\u09c7 \u09b6\u09c1\u09b0\u09c1 \u09b9\u0993\u09af\u09bc\u09be \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09c7\u09b0 \u0985\u09a8\u09cd\u09af\u09a4\u09ae \u09ae\u09c2\u0996\u09cd\u09af \u098f\u0995\u099f\u09bf \u09a6\u09be\u09ac\u09bf \u099b\u09bf\u09b2 \u09ad\u09bf\u09b8\u09bf\u0995\u09c7 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u0995\u09be\u09b0\u09c0\u09a6\u09c7\u09b0 \u0995\u09be\u099b\u09c7 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09b9\u09af\u09bc\u09c7 \u09a4\u09be\u09b0 \u0998\u099f\u09a8\u09be\u09b8\u09cd\u09a5\u09b2\u09c7 (\u09b6\u09c7\u09b0\u09c7 \u09ac\u09be\u0982\u09b2\u09be \u09b9\u09b2) \u09e9\u09e6 \u0998\u09a8\u09cd\u099f\u09be \u09aa\u09b0\u09c7\u0993 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09a8\u09be \u09b9\u0993\u09af\u09bc\u09be \u098f\u09ac\u0982 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u0995\u09c7\u09a8\u09cd\u09a6\u09cd\u09b0\u09c0\u09af\u09bc \u09ae\u09b8\u099c\u09bf\u09a6\u09c7 \u0985\u09a8\u09c1\u09b7\u09cd\u09a0\u09bf\u09a4 \u0986\u09ac\u09b0\u09be\u09b0 \u09ab\u09be\u09b9\u09be\u09a6\u09c7\u09b0 \u099c\u09be\u09a8\u09be\u099c\u09be\u09af\u09bc \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09a8\u09be \u09b9\u0993\u09af\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u099c\u09ac\u09be\u09ac\u09a6\u09bf\u09b9\u09bf \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964 \u098f\u0987 \u09aa\u09cd\u09b0\u09c7\u0995\u09cd\u09b7\u09bf\u09a4\u09c7 \u09ef \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09a6\u09c7\u0996\u09be \u0995\u09b0\u09b2\u09c7\u0993 \u09a4\u09bf\u09a8\u09bf \u09af\u09a5\u09be\u09af\u09a5 \u0989\u09a4\u09cd\u09a4\u09b0 \u09a8\u09be \u09a6\u09bf\u09af\u09bc\u09c7\u0987 \u09b8\u09cd\u09a5\u09be\u09a8 \u09a4\u09cd\u09af\u09be\u0997 \u0995\u09b0\u09c7\u09a8\u0964 \u098f\u09b0\u09aa\u09b0 \u09e7\u09e7 \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u09ac\u09bf\u0995\u09c7\u09b2 \u09eb \u099f\u09be\u09af\u09bc \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u0985\u09a1\u09bf\u099f\u09b0\u09bf\u09af\u09bc\u09be\u09ae\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09a6\u09be\u09ac\u09bf \u0985\u09a8\u09c1\u09af\u09be\u09af\u09bc\u09c0 \u09b8\u0995\u09b2 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4\u09bf\u09a4\u09c7 \u098f\u09ac\u0982 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be\u09b0 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4\u09bf\u09a4\u09c7 \u09a4\u09bf\u09a8\u09bf \u0986\u09b2\u09cb\u099a\u09a8\u09be\u09af\u09bc \u09ac\u09b8\u09a4\u09c7 \u09b0\u09be\u099c\u09bf \u09b9\u09a8, \u09a4\u09ac\u09c7 \u09a4\u09be\u0981\u09b0 \u09aa\u0995\u09cd\u09b7 \u09a5\u09c7\u0995\u09c7 \u099c\u09be\u09a8\u09be\u09a8\u09cb \u09b9\u09af\u09bc \u09af\u09c7 \u09a4\u09be\u0981\u09b0 \u09a8\u09bf\u09b0\u09be\u09aa\u09a4\u09cd\u09a4\u09be\u09b0 \u09a6\u09be\u09af\u09bc\u09bf\u09a4\u09cd\u09ac \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0\u0995\u09c7 \u09a8\u09bf\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964 \u098f\u099c\u09a8\u09cd\u09af \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u0999\u09cd\u0995\u09be\u09b0\u09c0 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09aa\u0995\u09cd\u09b7 \u09a5\u09c7\u0995\u09c7 \u0995\u09bf\u099b\u09c1 \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa \u09a8\u09c7\u09af\u09bc\u09be \u09b9\u09af\u09bc\u0983<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09e7. \u0985\u09a1\u09bf\u099f\u09cb\u09b0\u09bf\u09af\u09bc\u09be\u09ae \u098f\u09b0 \u09ad\u09bf\u09a4\u09b0\u09c7 \u09b6\u09c1\u09a7\u09c1\u09ae\u09be\u09a4\u09cd\u09b0 \u0995\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u09ac\u09cd\u09af\u09be\u099a\u09c7\u09b0 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be (\u09e7\u09eb, \u09e7\u09ec, \u09e7\u09ed, \u09e7\u09ee) \u09ad\u09bf\u09b8\u09bf \u09b8\u09cd\u09af\u09be\u09b0\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u0995\u09a5\u09be \u09ac\u09b2\u09ac\u09c7\u09a8\u0964 \u0995\u09cb\u09a8\u09cb \u098f\u09b2\u09be\u09ae\u09cd\u09a8\u09be\u0987 \u09ac\u09be \u09ac\u09b9\u09bf\u09b0\u09be\u0997\u09a4\u09b0\u09be \u09ad\u09bf\u09a4\u09b0\u09c7 \u0986\u09b8\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7\u09a8\u09be\u0964 \u09aa\u09cd\u09b0\u09b8\u0999\u09cd\u0997\u09a4 \u0989\u09b2\u09cd\u09b2\u09c7\u0996\u09cd\u09af \u09af\u09c7, \u0986\u09b0\u09cd\u0995\u09bf\u099f\u09c7\u0995\u099a\u09be\u09b0 \u09a1\u09bf\u09aa\u09be\u09b0\u09cd\u099f\u09ae\u09c7\u09a8\u09cd\u099f\u09c7\u09b0 \u09e7\u09e9 \u0993 \u09e7\u09ea \u09ac\u09cd\u09af\u09be\u099a\u09c7\u09b0 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u098f\u0987 \u09aa\u09cd\u09b0\u09cb\u0997\u09cd\u09b0\u09be\u09ae\u09c7 \u0986\u09b8\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7\u09a8 \u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09e8. \u0995\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u09b8\u0995\u09b2 \u09b8\u09cd\u099f\u09c1\u09a1\u09c7\u09a8\u09cd\u099f\u0995\u09c7 \u0986\u0987\u09a1\u09bf \u0995\u09be\u09b0\u09cd\u09a1 \u09b8\u09be\u09a5\u09c7 \u09b0\u09be\u0996\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09b2\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7\u0964 \u098f\u099b\u09be\u09a1\u09bc\u09be\u0993 \u0985\u09aa\u09b0\u09bf\u099a\u09bf\u09a4 \u0995\u09c7\u0989 \u09af\u09c7\u09a8 \u09a8\u09be \u0986\u09b8\u09c7 \u09b8\u09c7\u099c\u09a8\u09cd\u09af \u0985\u09a1\u09bf\u099f\u09cb\u09b0\u09bf\u09af\u09bc\u09be\u09ae\u09c7\u09b0 \u09ae\u09c1\u0996\u09c7 \u09ea \u099f\u09bf \u099f\u09c7\u09ac\u09bf\u09b2\u09c7 \u09e9-\u09ea\u099c\u09a8 \u0995\u09b0\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf \u09ac\u09cd\u09af\u09be\u099a \u09a5\u09c7\u0995\u09c7 \u09b0\u09be\u0996\u09be \u09b9\u09ac\u09c7 \u09af\u09be\u09b0\u09be \u09aa\u09b0\u09bf\u099a\u09af\u09bc \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0993 \u099a\u09c7\u0995\u09bf\u0982 \u0995\u09b0\u09c7 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u0985\u09a1\u09bf\u099f\u09cb\u09b0\u09bf\u09af\u09bc\u09be\u09ae\u09c7 \u09a2\u09c1\u0995\u09a4\u09c7 \u09a6\u09bf\u09ac\u09c7\u0964 \u09b8\u09be\u09a1\u09bc\u09c7 \u09a4\u09bf\u09a8\u099f\u09be \u09a5\u09c7\u0995\u09c7 \u098f\u0987 \u099a\u09c7\u0995\u09bf\u0982 \u09ac\u09bf\u09b7\u09af\u09bc\u0995 \u09aa\u09cd\u09b0\u09b8\u09c7\u09b8 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09e9. \u09b8\u0982\u09ac\u09be\u09a6 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u0997\u09c1\u09b2\u09cb\u0995\u09c7 \u0986\u09b2\u09be\u09a6\u09be \u0997\u09c7\u099f \u09a6\u09bf\u09af\u09bc\u09c7 \u09a2\u09cb\u0995\u09be\u09a8\u09cb \u09b9\u09ac\u09c7\u0964 \u09b6\u09c1\u09a7\u09c1\u09ae\u09be\u09a4\u09cd\u09b0 \u09a8\u09cd\u09af\u09be\u09b6\u09a8\u09be\u09b2 \u09b2\u09c7\u09ad\u09c7\u09b2\u09c7\u09b0 \u09aa\u09a4\u09cd\u09b0\u09bf\u0995\u09be, \u099f\u09bf\u09ad\u09bf \u099a\u09cd\u09af\u09be\u09a8\u09c7\u09b2 \u099b\u09be\u09a1\u09bc\u09be \u0985\u09a8\u09cd\u09af \u0995\u09c7\u0989 \u09ad\u09bf\u09a4\u09b0\u09c7 \u09a5\u09be\u0995\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7\u09a8 \u09a8\u09be\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09ea. \u09b8\u09be\u0982\u09ac\u09be\u09a6\u09bf\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u0995\u09be\u09b2 \u09ea \u099f\u09be \u09a5\u09c7\u0995\u09c7 \u0985\u09a1\u09bf\u099f\u09cb\u09b0\u09bf\u09af\u09bc\u09be\u09ae\u09c7 \u09aa\u09cd\u09b0\u09ac\u09c7\u09b6\u09c7\u09b0 \u09b8\u09ae\u09af\u09bc &#8220;\u099f\u09c7\u09ae\u09cd\u09aa\u09cb\u09b0\u09be\u09b0\u09bf \u09aa\u09cd\u09b0\u09c7\u09b8 \u09aa\u09be\u09b6&#8221; \u09a6\u09c7\u09af\u09bc\u09be \u09b9\u09ac\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09eb. \u0995\u09cb\u09a8\u09cb \u099f\u09bf\u09ad\u09bf \u099a\u09cd\u09af\u09be\u09a8\u09c7\u09b2 \u09b2\u09be\u0987\u09ad\u09c7 \u09af\u09be\u09ac\u09c7\u09a8\u09be\u0964 \u098f\u099f\u09bf \u09a4\u09be\u09a6\u09c7\u09b0 \u0985\u09ab\u09bf\u09b8\u09c7 \u0986\u0997\u09c7\u0987 \u0995\u09a8\u09ab\u09be\u09b0\u09cd\u09ae \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964 \u098f \u09ac\u09cd\u09af\u09be\u09aa\u09be\u09b0\u09c7 \u09aa\u09c2\u09b0\u09cd\u09ac\u09c7\u0987 \u09a4\u09be\u09a6\u09c7\u09b0 \u0985\u09ac\u09b9\u09bf\u09a4 \u0995\u09b0\u09be \u09b9\u09ac\u09c7\u0964 \u09a4\u09be\u099b\u09be\u09a1\u09bc\u09be \u09a4\u09be\u09b0\u09be \u0995\u09cb\u09a8\u09cb \u09a7\u09b0\u09a8\u09c7\u09b0 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7\u09a8 \u09a8\u09be\u0964 \u098f\u099f\u09be \u09ad\u09bf\u09b8\u09bf \u09b8\u09cd\u09af\u09be\u09b0 \u0993 \u09b8\u09be\u09a7\u09be\u09b0\u09a3 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09a6\u09cd\u09ac\u09bf\u09aa\u09be\u0995\u09cd\u09b7\u09bf\u0995 \u0986\u09b2\u09cb\u099a\u09a8\u09be\u0964 \u09a4\u09be\u09b0\u09be \u09b6\u09c1\u09a7\u09c1\u09ae\u09be\u09a4\u09cd\u09b0 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09a5\u09be\u0995\u09ac\u09c7\u09a8\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09ec. \u0985\u09a1\u09bf\u099f\u09cb\u09b0\u09bf\u09af\u09bc\u09be\u09ae\u09c7\u09b0 \u0997\u09c7\u099f \u0996\u09cb\u09b2\u09be\u09b0 \u09aa\u09b0 \u09a5\u09c7\u0995\u09c7\u0987 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be \u0985\u09ac\u09b8\u09cd\u09a5\u09be\u09a8 \u0995\u09b0\u09ac\u09c7 \u098f\u09ac\u0982 \u09aa\u09b0\u09ac\u09b0\u09cd\u09a4\u09c0\u09a4\u09c7 \u0995\u09cb\u09a8\u09cb \u09ac\u09b9\u09bf\u09b0\u09be\u0997\u09a4\u09a6\u09c7\u09b0\u0995\u09c7 \u09ad\u09bf\u09a4\u09b0\u09c7 \u09aa\u09be\u0993\u09af\u09bc\u09be \u0997\u09c7\u09b2\u09c7 \u09a4\u09be\u09a6\u09c7\u09b0 \u09b8\u09ae\u09cd\u09ae\u09be\u09a8\u09c7\u09b0 \u09b8\u09b9\u09bf\u09a4 \u09ac\u09be\u0987\u09b0\u09c7 \u09a8\u09bf\u09af\u09bc\u09c7 \u0986\u09b8\u09be \u09b9\u09ac\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09ed. \u0995\u09a5\u09be \u09ac\u09b2\u09be\u09b0 \u09af\u09a5\u09cb\u09aa\u09af\u09c1\u0995\u09cd\u09a4 \u09aa\u09b0\u09bf\u09ac\u09c7\u09b6 \u09a5\u09be\u0995\u09ac\u09c7 \u098f \u09ac\u09cd\u09af\u09be\u09aa\u09be\u09b0\u09c7 \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa \u09a8\u09c7\u09af\u09bc\u09be \u09b9\u09ac\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09b8\u09b0\u09cd\u09ac\u09cb\u09aa\u09b0\u09bf \u09ad\u09bf\u09b8\u09bf \u09b8\u09cd\u09af\u09be\u09b0\u09c7\u09b0 \u09af\u09c7 \u0995\u09cb\u09a8 \u0985\u09b8\u09c1\u09ac\u09bf\u09a7\u09be \u09af\u09be\u09a4\u09c7 \u09a8\u09be \u09b9\u09af\u09bc \u09b8\u09c7 \u09ac\u09cd\u09af\u09be\u09aa\u09be\u09b0\u09c7 \u0986\u09ae\u09b0\u09be \u09b8\u099a\u09c7\u09b7\u09cd\u099f \u09a5\u09be\u0995\u09ac\u09cb\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09e7\u09e7 \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u09b8\u0995\u09be\u09b2 \u09a5\u09c7\u0995\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09a5\u09c0\u09b0\u09be \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7 \u099c\u09a1\u09bc\u09cb \u09b9\u09a4\u09c7 \u09a5\u09be\u0995\u09c7\u0964 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09a5\u09c0\u09a6\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af \u09a5\u09c7\u0995\u09c7 \u098f\u0995\u099f\u09be \u09b8\u09c7\u09b2 \u0997\u09a0\u09a3 \u0995\u09b0\u09be \u09b9\u09af\u09bc, \u09af\u09be\u09b0\u09be \u09ad\u09bf\u09b8\u09bf\u0995\u09c7 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8 \u099c\u09bf\u099c\u09cd\u099e\u09be\u09b8\u09be \u0995\u09b0\u09ac\u09c7\u0964 \u09b8\u0995\u09be\u09b2 \u09e7\u09e7\u099f\u09be \u09a5\u09c7\u0995\u09c7 \u09a6\u09c1\u09aa\u09c1\u09b0 \u0986\u09a1\u09bc\u09be\u0987\u099f\u09be \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u0986\u09b2\u09be\u09aa \u0986\u09b2\u09cb\u099a\u09a8\u09be\u09b0 \u09ae\u09a7\u09cd\u09af \u09a6\u09bf\u09af\u09bc\u09c7 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8 \u0993 \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09be\u09ac \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964 \u09a6\u09c1\u09aa\u09c1\u09b0\u09c7\u09b0 \u09aa\u09b0 \u09a5\u09c7\u0995\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0 \u0993 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be \u09b8\u09ae\u09be\u0997\u09ae \u09ac\u09be\u09a1\u09bc\u09a4\u09c7 \u09a5\u09be\u0995\u09c7\u0964 \u098f\u09b0 \u0986\u0997\u09c7\u0987 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7\u09b0 \u09ae\u09c7\u0987\u09a8 \u0997\u09c7\u099f\u09c7\u09b0 \u09a6\u09c1\u0987\u09aa\u09be\u09b6\u09c7\u09b0 \u09aa\u0995\u09c7\u099f \u0997\u09c7\u099f \u09ac\u09be\u09a6\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u0997\u09c7\u099f \u09ac\u09a8\u09cd\u09a7 \u0995\u09b0\u09c7 \u09a4\u09be\u09b2\u09be \u09a6\u09bf\u09af\u09bc\u09c7 \u09a6\u09c7\u09af\u09bc\u09be \u09b9\u09af\u09bc\u0964 \u09ae\u09c7\u0987\u09a8 \u0997\u09c7\u099f\u09c7\u09b0 \u09a6\u09c1\u0987\u09aa\u09be\u09b6\u09c7\u09b0 \u09aa\u0995\u09c7\u099f \u0997\u09c7\u099f \u0997\u09c1\u09b2\u09cb \u09a6\u09bf\u09af\u09bc\u09c7 \u09e9:\u09e9\u09e6 \u09a5\u09c7\u0995\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u09a2\u09c1\u0995\u09a4\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7\u0964 \u098f\u09b8\u09ae\u09af\u09bc \u09aa\u09cd\u09b0\u09be\u09a5\u09ae\u09bf\u0995\u09ad\u09be\u09ac\u09c7 \u09a4\u09be\u09a6\u09c7\u09b0 \u0986\u0987\u09a1\u09bf \u099a\u09c7\u0995 \u0995\u09b0\u09c7 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7 \u09a2\u09c1\u0995\u09a4\u09c7 \u09a6\u09c7\u09af\u09bc\u09be \u09b9\u09af\u09bc\u0964&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09ac\u09c1\u09af\u09bc\u09c7\u099f \u0985\u09a1\u09bf\u099f\u09b0\u09bf\u09af\u09bc\u09be\u09ae\u09c7\u09b0 \u09b8\u09be\u09ae\u09a8\u09c7 \u09a6\u09cd\u09ac\u09bf\u09a4\u09c0\u09af\u09bc \u09b8\u09cd\u09a4\u09b0\u09c7\u09b0 \u09a8\u09bf\u09b0\u09be\u09aa\u09a4\u09cd\u09a4\u09be \u09b9\u09bf\u09b8\u09c7\u09ac\u09c7 \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u099f\u09c7\u09ac\u09bf\u09b2\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u0986\u09a6\u09cd\u09af\u09cb\u09aa\u09be\u09a8\u09cd\u09a4 \u099a\u09c7\u0995 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964 \u098f\u0995\u0987\u09b8\u09be\u09a5\u09c7 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be \u0993 \u09aa\u09cd\u09b0\u09c7\u09b8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3 \u098f\u0995\u099f\u09bf \u0986\u09b2\u09be\u09a6\u09be \u0997\u09c7\u099f \u09b0\u09be\u0996\u09be \u09b9\u09af\u09bc, \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u099a\u09c7\u0995 \u0995\u09b0\u09be\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u09a4\u09be\u09a6\u09c7\u09b0 \u0986\u09b2\u09be\u09a6\u09be \u098f\u0995\u099f\u09bf \u09aa\u09be\u09b8 \u09a6\u09bf\u09af\u09bc\u09c7 \u09a6\u09c7\u09af\u09bc\u09be \u09b9\u09af\u09bc\u0964 \u09a4\u09c3\u09a4\u09c0\u09af\u09bc \u09b8\u09cd\u09a4\u09b0\u09c7\u09b0 \u099a\u09c7\u0995\u09bf\u0982 \u09b9\u09bf\u09b8\u09c7\u09ac\u09c7 \u0985\u09a1\u09bf\u099f\u09b0\u09bf\u09af\u09bc\u09be\u09ae\u09c7 \u09a2\u09c1\u0995\u09be\u09b0 \u09b8\u09ae\u09af\u09bc \u0986\u09ac\u09be\u09b0\u09cb \u0986\u0987\u09a1\u09bf \u0995\u09be\u09b0\u09cd\u09a1 \u098f\u09ac\u0982 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be\u09b0 \u0995\u09cd\u09b7\u09c7\u09a4\u09cd\u09b0\u09c7 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be \u09aa\u09be\u09b8 \u099a\u09c7\u0995 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964 \u0985\u09a1\u09bf\u099f\u09b0\u09bf\u09af\u09bc\u09be\u09ae\u09c7\u09b0 \u09ad\u09bf\u09a4\u09b0 \u099c\u09be\u09af\u09bc\u0997\u09be \u09b8\u0982\u0995\u099f \u09a5\u09be\u0995\u09be\u09af\u09bc \u0985\u09a1\u09bf\u099f\u09b0\u09bf\u09af\u09bc\u09be\u09ae\u09c7\u09b0 \u09ac\u09be\u0987\u09b0\u09c7 \u09b8\u09be\u0989\u09a8\u09cd\u09a1 \u09ac\u0995\u09cd\u09b8\u09c7\u09b0 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af\u09c7 \u09ad\u09c7\u09a4\u09b0\u09c7\u09b0 \u0995\u09a5\u09cb\u09aa\u0995\u09a5\u09a8 \u09ac\u09be\u0987\u09b0\u09c7 \u09b6\u09cb\u09a8\u09be\u09b0 \u09ac\u09cd\u09af\u09ac\u09b8\u09cd\u09a5\u09be \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964 \u09b8\u09ac\u09b6\u09c7\u09b7\u09c7 \u09ad\u09bf\u09b8\u09bf \u09b8\u09cd\u09af\u09be\u09b0 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09b9\u09b2\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09a5\u09c0\u09b0\u09be \u09a4\u09be\u09b0 \u099c\u09a8\u09cd\u09af\u09c7 \u09ae\u09be\u09a8\u09ac \u09b6\u09bf\u0995\u09b2 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c7 \u09a8\u09bf\u09b6\u09cd\u099b\u09bf\u09a6\u09cd\u09b0 \u09a8\u09bf\u09b0\u09be\u09aa\u09a4\u09cd\u09a4\u09be\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u09a4\u09be\u0981\u0995\u09c7 \u0985\u09a1\u09bf\u099f\u09cb\u09b0\u09bf\u09af\u09bc\u09be\u09ae \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u09aa\u09cc\u099b\u09c7 \u09a6\u09c7\u09af\u09bc\u0964<\/p>\n\n\n\n<figure class=\"wp-block-image is-resized\"><img loading=\"lazy\" src=\"https:\/\/lh3.googleusercontent.com\/JgnQxl5bzKaNpHds2muaiQLFl0lex6dY8DCCU9y87N2wdJY3wuKueKP6O6exkE5ujJTfTIEh2XDnNqUZ1S3CpnXfkw3p8fmGMOiRA45oHackce-vHKRJYuIeqQPLA3SAQ5sjc7Q\" alt=\"\" width=\"697\" height=\"523\"\/><\/figure>\n\n\n\n<p class=\"has-medium-font-size\">\u09ad\u09bf\u09b8\u09bf \u09b8\u09cd\u09af\u09be\u09b0 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09b9\u09b2\u09c7\u0987 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u0986\u09b2\u09cb\u099a\u09a8\u09be \u09b8\u09ad\u09be \u09b6\u09c1\u09b0\u09c1 \u09b9\u09af\u09bc\u0964 \u098f\u09b8\u09ae\u09af\u09bc \u09ae\u09be\u09a8\u09a8\u09c0\u09af\u09bc \u09ad\u09bf\u09b8\u09bf \u09ae\u09b9\u09cb\u09a6\u09af\u09bc \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09e7\u09e6\u099f\u09bf \u09a6\u09be\u09ac\u09bf\u09b0 \u0995\u09a5\u09be\u0987 \u09ac\u09b2\u09c7\u09a8 \u098f\u09ac\u0982 \u098f\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09b8\u09ac\u0995\u099f\u09bf \u09aa\u09c2\u09b0\u09a3\u09c7\u09b0 \u0986\u09b6\u09cd\u09ac\u09be\u09b8 \u09a6\u09c7\u09a8\u0964 \u09a4\u09bf\u09a8\u09bf \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09a6\u09be\u09ac\u09bf\u09b0 \u09aa\u09cd\u09b0\u09c7\u0995\u09cd\u09b7\u09bf\u09a4\u09c7 \u0986\u09ac\u09b0\u09be\u09b0 \u09ab\u09be\u09b9\u09be\u09a6\u09c7\u09b0 \u09b9\u09a4\u09cd\u09af\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u0985\u09ad\u09bf\u09af\u09c1\u0995\u09cd\u09a4 \u09b8\u0995\u09b2\u0995\u09c7 \u09b8\u09be\u09ae\u09af\u09bc\u09bf\u0995\u09ad\u09be\u09ac\u09c7 \u09ac\u09b9\u09bf\u09b8\u09cd\u0995\u09be\u09b0 \u0995\u09b0\u09c7\u09a8\u0964 \u098f\u09ac\u0982 \u09a4\u09bf\u09a8\u09bf \u099c\u09be\u09a8\u09be\u09a8 \u09aa\u09c1\u0982\u0996\u09be\u09a8\u09c1\u09aa\u09c1\u0982\u0996 \u09a4\u09a6\u09a8\u09cd\u09a4 \u09b6\u09c7\u09b7 \u09a8\u09be \u09b9\u0993\u09af\u09bc\u09be \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u0995\u09be\u0989\u0995\u09c7\u0987 \u0986\u099c\u09c0\u09ac\u09a8 \u09ac\u09b9\u09bf\u09b8\u09cd\u0995\u09be\u09b0 \u0995\u09b0\u09be \u09b8\u09ae\u09cd\u09ad\u09ac \u09a8\u09af\u09bc\u0964 \u09ae\u09be\u09ae\u09b2\u09be \u099a\u09b2\u09be\u0995\u09be\u09b2\u09c0\u09a8 \u09b8\u0995\u09b2 \u0996\u09b0\u099a \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8\u09c7\u09b0 \u09a6\u09c7\u09af\u09bc\u09be \u098f\u09ac\u0982 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09aa\u09b0\u09bf\u09ac\u09be\u09b0\u0995\u09c7 \u09b8\u0995\u09b2 \u0995\u09cd\u09b7\u09a4\u09bf\u09aa\u09c2\u09b0\u09a3 \u09a6\u09bf\u09a4\u09c7 \u09b9\u09ac\u09c7, \u098f\u09ae\u09a8 \u09a6\u09be\u09ac\u09bf\u09a4\u09c7 \u09a4\u09bf\u09a8\u09bf \u09ac\u09b2\u09c7\u09a8 \u09af\u09c7 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09aa\u09b0\u09bf\u09ac\u09be\u09b0 \u09af\u09c7 \u0995\u09cd\u09b7\u09a4\u09bf\u09aa\u09c2\u09b0\u09a3\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0986\u09ac\u09c7\u09a6\u09a8 \u0995\u09b0\u09ac\u09c7, \u09a4\u09be\u09a6\u09c7\u09b0\u0995\u09c7 \u09b8\u09c7\u099f\u09be\u0987 \u09a6\u09c7\u09af\u09bc\u09be \u09b9\u09ac\u09c7\u0964 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u09b8\u09be\u0982\u0997\u09a0\u09a8\u09bf\u0995 \u09b0\u09be\u099c\u09a8\u09c0\u09a4\u09bf \u09ac\u09a8\u09cd\u09a7\u09c7\u09b0 \u09ac\u09cd\u09af\u09aa\u09be\u09b0\u09c7 \u09ae\u09be\u09a8\u09a8\u09c0\u09af\u09bc \u09ad\u09bf\u09b8\u09bf \u09ac\u09b2\u09c7\u09a8,&nbsp; \u09a4\u09bf\u09a8\u09bf \u09a4\u09be\u0981\u09b0 \u09a8\u09bf\u099c\u09b8\u09cd\u09ac \u0995\u09cd\u09b7\u09ae\u09a4\u09be\u09ac\u09b2\u09c7 \u098f\u0987 \u09ae\u09c1\u09b9\u09c2\u09b0\u09cd\u09a4\u09c7 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u09b8\u0995\u09b2\u09aa\u09cd\u09b0\u0995\u09be\u09b0 \u09b8\u09be\u0982\u0997\u09a0\u09a8\u09bf\u0995 \u09b0\u09be\u099c\u09a8\u09c0\u09a4\u09bf \u09a8\u09bf\u09b7\u09bf\u09a6\u09cd\u09a7 \u0998\u09cb\u09b7\u09a3\u09be \u0995\u09b0\u099b\u09c7\u09a8\u0964 \u098f \u09aa\u09b0\u09cd\u09af\u09be\u09af\u09bc\u09c7 \u09a4\u09be\u0995\u09c7 \u09b8\u09be\u0982\u0997\u09a0\u09a8\u09bf\u0995 \u09b0\u09be\u099c\u09a8\u09c0\u09a4\u09bf \u09a8\u09bf\u09b7\u09bf\u09a6\u09cd\u09a7 \u09a5\u09be\u0995\u09be\u099f\u09be \u099a\u09bf\u09b0\u09b8\u09cd\u09a5\u09be\u09af\u09bc\u09c0 \u0995\u09bf\u09a8\u09be, \u098f\u09ae\u09a8 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8\u09c7\u09b0 \u0989\u09a4\u09cd\u09a4\u09b0\u09c7 \u09a4\u09bf\u09a8\u09bf \u09ac\u09b2\u09c7\u09a8 <strong>\u201c\u099a\u09bf\u09b0\u09b8\u09cd\u09a5\u09be\u09df\u09c0 \u09a4\u09cb \u09a4\u09c1\u09ae\u09bf\u0993 \u09a8\u09be, \u0986\u09ae\u09bf\u0993 \u09a8\u09be ! &#8220;<\/strong> <\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u098f\u099b\u09be\u09a1\u09bc\u09be\u0993 \u09a4\u09bf\u09a8\u09bf \u09ac\u09be\u0995\u09bf \u09b8\u09ac\u0997\u09c1\u09b2\u09cb \u09a6\u09be\u09ac\u09bf \u09ae\u09c7\u09a8\u09c7 \u09a8\u09c7\u09af\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u0995\u09be\u099b\u09c7 \u0986\u09b6\u09cd\u09ac\u09be\u09b8 \u09a6\u09c7\u09a8\u0964 \u09b8\u09ac\u09b6\u09c7\u09b7\u09c7 \u09ad\u09bf\u09b8\u09bf \u09ae\u09b9\u09cb\u09a6\u09af\u09bc \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0&nbsp; \u0985\u09a8\u09c1\u09b0\u09cb\u09a7 \u0995\u09b0\u09c7\u09a8 \u09e7\u09ea \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u0986\u09b8\u09a8\u09cd\u09a8 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u09b8\u09cd\u09a8\u09be\u09a4\u0995 \u09b6\u09cd\u09b0\u09c7\u09a3\u09bf\u09a4\u09c7 \u09ad\u09b0\u09cd\u09a4\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u09a8\u09bf\u09a4\u09c7 \u09af\u09c7\u09a8 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u09b8\u09b9\u09af\u09cb\u0997\u09c0\u09a4\u09be \u0995\u09b0\u09c7\u0964 \u09a4\u09ac\u09c7 \u09b6\u09c1\u09a7\u09c1\u09ae\u09be\u09a4\u09cd\u09b0 \u09ae\u09cc\u0996\u09bf\u0995 \u0986\u09b6\u09cd\u09ac\u09be\u09b8\u09c7\u0987 \u09aa\u09b0\u09bf\u09a4\u09c3\u09aa\u09cd\u09a4 \u09a8\u09af\u09bc \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be, \u09a4\u09be\u09b0\u09be \u099a\u09be\u09a8 \u09a6\u09c3\u09b6\u09cd\u09af\u09ae\u09be\u09a8 \u0985\u0997\u09cd\u09b0\u0997\u09a4\u09bf\u0964 \u09a4\u09be\u09a6\u09c7\u09b0 \u099a\u09be\u0993\u09af\u09bc\u09be\u09b0 \u09aa\u09c7\u099b\u09a8\u09c7 \u0986\u099b\u09c7 \u098f\u09b0 \u0986\u0997\u09c7 \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8\u09b0\u0995\u09ae \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09c7\u09b0 \u0998\u099f\u09a8\u09be\u09af\u09bc \u09ae\u09bf\u09a5\u09cd\u09af\u09c7 \u0986\u09b6\u09cd\u09ac\u09be\u09b8 \u09a6\u09bf\u09af\u09bc\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u0995\u09cd\u09b2\u09be\u09b8\u09c7 \u09ab\u09c7\u09b0\u09be\u09a8\u09cb\u09b0 \u09aa\u09b0 \u0986\u09b6\u09cd\u09ac\u09be\u09b8 \u09aa\u09c2\u09b0\u09a3 \u09a8\u09be \u0995\u09b0\u09be\u09b0 \u0998\u099f\u09a8\u09be\u0964 \u098f\u09ac\u0982 \u098f\u099c\u09a8\u09cd\u09af\u0987 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09aa\u0995\u09cd\u09b7 \u09a5\u09c7\u0995\u09c7 \u099c\u09be\u09a8\u09be\u09a8\u09cb \u09b9\u09af\u09bc \u09af\u09c7\u09b8\u09ac \u09a6\u09be\u09ac\u09bf \u09ae\u09c7\u09a8\u09c7 \u09a8\u09c7\u09af\u09bc\u09be \u09ac\u09bf\u09b6\u09cd\u09ac\u09ac\u09bf\u09a6\u09cd\u09af\u09be\u09b2\u09af\u09bc \u0995\u09b0\u09cd\u09a4\u09c3\u09aa\u0995\u09cd\u09b7\u09c7\u09b0 \u09aa\u0995\u09cd\u09b7\u09c7 \u09b8\u09ae\u09cd\u09ad\u09ac,\u0985\u09a8\u09cd\u09a4\u09a4 \u09b8\u09c7\u0997\u09b2\u09cb \u09aa\u09c2\u09b0\u09a3 \u09a8\u09be \u09b9\u0993\u09af\u09bc\u09be \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u09ad\u09b0\u09cd\u09a4\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u09b9\u09ac\u09c7\u09a8\u09be\u0964<\/p>\n\n\n\n<figure class=\"wp-block-image is-resized\"><img loading=\"lazy\" src=\"https:\/\/lh5.googleusercontent.com\/lMrdhyNxE7BG4TzCtuFBAr_ZVlwFfPOZDJZmDa8Mw_Q9ekr-l_FXJTjmVOqU3JboMYP7jbwhuV-aGXbtLxSjqoudB16GEgODUxTuD24to7VACyv31Z88F9edSS_94YfDu-TTGvk\" alt=\"\" width=\"611\" height=\"409\"\/><\/figure>\n\n\n\n<p class=\"has-medium-font-size\">&nbsp;\u098f\u0987 \u09ae\u09bf\u099f\u09bf\u0982 \u098f\u09b0 \u09a4\u09be\u09ce\u09aa\u09b0\u09cd\u09af \u0985\u09a8\u09c7\u0995 \u0997\u09ad\u09c0\u09b0 \u099b\u09bf\u09b2\u09cb\u0964 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u09a6\u09c0\u09b0\u09cd\u0998\u09a6\u09bf\u09a8 \u09a7\u09b0\u09c7 \u09a8\u09bf\u09b7\u09bf\u09a6\u09cd\u09a7 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be\u099c\u09a8\u09c0\u09a4\u09bf (\u0995\u09be\u09b0\u09cd\u09af\u09a4 \u099b\u09bf\u09b2 \u09a8\u09be) \u09aa\u09c1\u09a8\u09b0\u09be\u09af\u09bc \u09ad\u09bf\u09b8\u09bf\u09b0 \u0986\u09a6\u09c7\u09b6\u09c7 \u09a8\u09bf\u09b7\u09bf\u09a6\u09cd\u09a7 \u09b9\u09b2\u09cb\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u098f\u09b0\u0987 \u09aa\u09cd\u09b0\u09a4\u09bf\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be\u09af\u09bc \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7 \u0985\u09ac\u09b8\u09cd\u09a5\u09bf\u09a4 \u09b2\u09c0\u0997 \u0995\u09b0\u09cd\u09a8\u09be\u09b0\u09c7 \u0997\u09bf\u09af\u09bc\u09c7 \u09b8\u09be\u09a6\u09be \u09b0\u0999 \u09a6\u09bf\u09af\u09bc\u09c7 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u099b\u09be\u09a4\u09cd\u09b0\u09b2\u09c0\u0997\u09c7\u09b0 \u09b2\u09cb\u0997\u09cb \u09ae\u09bf\u09b6\u09bf\u09af\u09bc\u09c7 \u09a6\u09c7\u09af\u09bc\u0964 \u09b8\u09c7\u0987 \u09b8\u09be\u09a6\u09be \u09b0\u0999 \u09a6\u09bf\u09af\u09bc\u09c7\u0987 \u09a1\u09c7\u09b2 \u0995\u09cd\u09af\u09be\u09ab\u09c7\u09b0 \u09b2\u09c0\u0997 \u0995\u09b0\u09cd\u09a8\u09be\u09b0\u09c7\u09b0 \u09a6\u09bf\u0995\u09c7\u09b0 \u09a6\u09c7\u09af\u09bc\u09be\u09b2\u09c7 \u201c\u09ae\u09c1\u0995\u09cd\u09a4\u09bf \u0995\u09b0\u09cd\u09a8\u09be\u09b0\u201d \u09b2\u09bf\u0996\u09c7 \u09a6\u09c7\u09af\u09bc\u09be <strong><\/strong><\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09b9\u09af\u09bc\u0964 \u09e7\u09e7 \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u09e8\u09e6\u09e7\u09ef, \u09b8\u09a8\u09cd\u09a7\u09cd\u09af\u09be \u09b8\u09be\u09a4\u099f\u09be\u09b0 \u09a6\u09bf\u0995\u09c7 \u099c\u09a8\u09cd\u09ae \u09a8\u09c7\u09af\u09bc <strong>\u201c\u09ae\u09c1\u0995\u09cd\u09a4\u09bf \u0995\u09b0\u09cd\u09a8\u09be\u09b0\u201d\u0964<\/strong><\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09ad\u09bf\u09b8\u09bf\u09b0 \u09b8\u09be\u09a5\u09c7 \u0986\u09b2\u09cb\u099a\u09a8\u09be\u09b0 \u09aa\u09cd\u09b0\u09be\u09af\u09bc \u0998\u09a8\u09cd\u099f\u09be\u0996\u09be\u09a8\u09c7\u0995 \u09aa\u09b0 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u09aa\u09cd\u09b0\u09c7\u09b8 \u09ac\u09cd\u09b0\u09bf\u09ab\u09bf\u0982 \u0995\u09b0\u09c7 \u09a4\u09be\u09a6\u09c7\u09b0 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u099c\u09be\u09a8\u09be\u09a8\u0964 \u098f\u09b8\u09ae\u09af\u09bc \u09a4\u09be\u09b0\u09be \u099c\u09be\u09a8\u09be\u09a8, \u09af\u09c7\u09b9\u09c7\u09a4\u09c1 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8\u09c7\u09b0 \u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8 \u09aa\u09b0\u09bf\u09ac\u09c7\u09b6 \u09ad\u09b0\u09cd\u09a4\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0985\u09a8\u09c1\u09b7\u09cd\u09a0\u09bf\u09a4 \u09b9\u0993\u09af\u09bc\u09be\u09b0 \u0985\u09a8\u09c1\u0995\u09c2\u09b2 \u09a8\u09af\u09bc \u098f\u09ac\u0982 \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09a8\u09bf\u09b0\u09be\u09aa\u09a4\u09cd\u09a4\u09be \u098f\u0996\u09a8\u09cb \u09b8\u09c1\u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u09a8\u09af\u09bc, \u09a4\u09be\u0987 \u09aa\u09b0\u09bf\u09ac\u09c7\u09b6 \u0985\u09a8\u09c1\u0995\u09c2\u09b2 \u09b9\u0993\u09af\u09bc\u09be \u0993 \u09a8\u09bf\u09b0\u09be\u09aa\u09a4\u09cd\u09a4\u09be \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09eb\u099f\u09bf \u09a6\u09be\u09ac\u09bf \u09aa\u09c2\u09b0\u09a3 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964 \u098f\u0987 \u09a6\u09be\u09ac\u09bf\u0997\u09c1\u09b2\u09cb \u09af\u09c7\u09a6\u09bf\u09a8\u0987 \u0995\u09b0\u09cd\u09a4\u09c3\u09aa\u0995\u09cd\u09b7\u09c7\u09b0 \u09a4\u09b0\u09ab \u09a5\u09c7\u0995\u09c7 \u09aa\u09c2\u09b0\u09a3 \u0995\u09b0\u09be \u09b9\u09ac\u09c7, \u09a4\u09be\u09b0 \u09aa\u09b0\u09c7\u09b0 \u09af\u09c7\u0995\u09cb\u09a8\u09cb \u09a6\u09bf\u09a8\u0987 \u09ad\u09b0\u09cd\u09a4\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0985\u09a8\u09c1\u09b7\u09cd\u09a0\u09bf\u09a4 \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7\u0964 \u09a4\u09ac\u09c7 \u098f\u0987 \u09a6\u09be\u09ac\u09bf\u0997\u09c1\u09b2\u09cb \u09aa\u09c2\u09b0\u09a3 \u09a8\u09be \u09b9\u0993\u09af\u09bc\u09be \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u09ad\u09b0\u09cd\u09a4\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0985\u09a8\u09c1\u09b7\u09cd\u09a0\u09bf\u09a4 \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7\u09a8\u09be\u0964 \u0986\u09ac\u09be\u09b0, \u098f \u09aa\u09be\u0981\u099a\u099f\u09bf \u09a6\u09be\u09ac\u09bf \u09aa\u09c2\u09b0\u09cd\u09a3 \u09b9\u09af\u09bc\u09c7 \u0997\u09c7\u09b2\u09c7 \u09b8\u09cd\u09a8\u09be\u09a4\u0995 \u09b6\u09cd\u09b0\u09c7\u09a3\u09bf\u09a4\u09c7 \u09ad\u09b0\u09cd\u09a4\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0985\u09a8\u09c1\u09b7\u09cd\u09a0\u09bf\u09a4 \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09b2\u09c7\u0993 , \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09e7\u09e6 \u099f\u09bf \u09a6\u09be\u09ac\u09bf\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3\u09ad\u09be\u09ac\u09c7 \u09aa\u09c2\u09b0\u09a3 \u09a8\u09be \u09b9\u0993\u09af\u09bc\u09be \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8 \u09a5\u09be\u09ae\u09ac\u09c7 \u09a8\u09be, \u098f\u09ac\u0982 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u0995\u09cd\u09b2\u09be\u09b8-\u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09af\u09bc \u09ab\u09bf\u09b0\u09c7 \u09af\u09be\u09ac\u09c7\u09a8\u09be\u0964 \u09a4\u09be\u09a6\u09c7\u09b0 \u0989\u09b2\u09cd\u09b2\u09bf\u0996\u09bf\u09a4 \u09aa\u09be\u0981\u099a\u099f\u09bf \u09a6\u09be\u09ac\u09bf \u09b9\u09b2\u09cb\u0983<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09e7) \u0986\u09ac\u09b0\u09be\u09b0 \u09ab\u09be\u09b9\u09be\u09a6 \u09b9\u09a4\u09cd\u09af\u09be \u09ae\u09be\u09ae\u09b2\u09be\u09af\u09bc \u099c\u09a1\u09bc\u09bf\u09a4 \u09b8\u0995\u09b2\u0995\u09c7 \u098f\u0996\u09a8 \u09a5\u09c7\u0995\u09c7 \u09b8\u09be\u09ae\u09af\u09bc\u09bf\u0995 \u09ac\u09b9\u09bf\u09b7\u09cd\u0995\u09be\u09b0 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964 \u09af\u09be\u09a6\u09c7\u09b0 \u09ac\u09bf\u09b0\u09c1\u09a6\u09cd\u09a7\u09c7 \u099a\u09be\u09b0\u09cd\u099c\u09b6\u09c0\u099f\u09c7 \u0985\u09ad\u09bf\u09af\u09cb\u0997 \u0986\u09b8\u09ac\u09c7,\u09a4\u09be\u09a6\u09c7\u09b0\u0995\u09c7 \u0985\u09ac\u09bf\u09b2\u09ae\u09cd\u09ac\u09c7 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8 \u09b8\u09cd\u09a5\u09be\u09af\u09bc\u09c0 \u09ac\u09b9\u09bf\u09b7\u09cd\u0995\u09be\u09b0 \u0995\u09b0\u09ac\u09c7 \u098f\u0987 \u09ae\u09b0\u09cd\u09ae\u09c7 \u0985\u09ab\u09bf\u09b6\u09bf\u09af\u09bc\u09be\u09b2 \u09a8\u09cb\u099f\u09bf\u09b6 \u09a6\u09bf\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964<br><br>\u09e8) \u0986\u09ac\u09b0\u09be\u09b0 \u09b9\u09a4\u09cd\u09af\u09be \u09ae\u09be\u09ae\u09b2\u09be\u09b0 \u09b8\u0995\u09b2 \u0996\u09b0\u099a \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8 \u09ac\u09b9\u09a8 \u0995\u09b0\u09ac\u09c7 \u098f\u09ac\u0982 \u0986\u09ac\u09b0\u09be\u09b0 \u09ab\u09be\u09b9\u09be\u09a6\u09c7\u09b0 \u09aa\u09b0\u09bf\u09ac\u09be\u09b0\u0995\u09c7 \u09aa\u09b0\u09cd\u09af\u09be\u09aa\u09cd\u09a4 \u0995\u09cd\u09b7\u09a4\u09bf\u09aa\u09c2\u09b0\u09a3 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u0995\u09b0\u09cd\u09a4\u09c3\u09aa\u0995\u09cd\u09b7 \u09a6\u09bf\u09a4\u09c7 \u09ac\u09be\u09a7\u09cd\u09af \u09a5\u09be\u0995\u09ac\u09c7 \u098f\u0987 \u09ae\u09b0\u09cd\u09ae\u09c7 \u0985\u09ab\u09bf\u09b6\u09bf\u09af\u09bc\u09be\u09b2 \u09a8\u09cb\u099f\u09bf\u09b6 \u0985\u09ac\u09bf\u09b2\u09ae\u09cd\u09ac\u09c7 \u09a6\u09bf\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964<br><br>\u09e9) \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u09b8\u09be\u0982\u0997\u09a0\u09a8\u09bf\u0995 \u099b\u09be\u09a4\u09cd\u09b0 \u09b0\u09be\u099c\u09a8\u09c0\u09a4\u09bf \u09a8\u09bf\u09b7\u09bf\u09a6\u09cd\u09a7 \u098f\u0987 \u09ae\u09b0\u09cd\u09ae\u09c7 \u09a8\u09cb\u099f\u09bf\u09b6 \u09a6\u09bf\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964 \u09b8\u0995\u09b2 \u09b9\u09b2 \u09a5\u09c7\u0995\u09c7 \u0985\u09ac\u09c8\u09a7 \u099b\u09be\u09a4\u09cd\u09b0(\u09af\u09be\u09a6\u09c7\u09b0 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u0995\u09be\u09b2 \u09b6\u09c7\u09b7) \u0989\u09ce\u0996\u09be\u09a4 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7 , \u0985\u09ac\u09c8\u09a7 \u09ad\u09be\u09ac\u09c7 \u09b9\u09b2\u09c7\u09b0 \u09b8\u09bf\u099f \u09a6\u0996\u09b2\u0995\u09be\u09b0\u09c0\u09a6\u09c7\u09b0(\u09af\u09be\u09b0\u09be \u09b9\u09b2\u09c7 \u098f\u0995\u09be\u09a7\u09bf\u0995 \u09b8\u09bf\u099f \u09a6\u0996\u09b2 \u0995\u09b0\u09c7 \u09b0\u09be\u0996\u09c7) \u09b9\u09b2 \u09a5\u09c7\u0995\u09c7 \u0989\u09ce\u0996\u09be\u09a4 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7, \u09b8\u09be\u0982\u0997\u09a0\u09a8\u09bf\u0995 \u099b\u09be\u09a4\u09cd\u09b0 \u09b8\u0982\u0997\u09a0\u09a8 \u0997\u09c1\u09b2\u09cb\u09b0 \u0985\u09ab\u09bf\u09b8\u09b0\u09c1\u09ae \u09b8\u09bf\u09b2\u0997\u09be\u09b2\u09be \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964 \u09b8\u09be\u0982\u0997\u09a0\u09a8\u09bf\u0995 \u099b\u09be\u09a4\u09cd\u09b0 \u09b0\u09be\u099c\u09a8\u09c0\u09a4\u09bf \u09a8\u09bf\u09b7\u09bf\u09a6\u09cd\u09a7 \u09b9\u0993\u09af\u09bc\u09be\u09b0 \u09aa\u09b0\u09c7 \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a4\u09c7 \u0995\u09c7\u0989 \u098f\u09b0\u09c2\u09aa \u09b8\u09be\u0982\u0997\u09a0\u09a8\u09bf\u0995 \u0995\u09be\u09b0\u09cd\u09af\u0995\u09cd\u09b0\u09ae\u09c7 \u099c\u09a1\u09bc\u09bf\u09a4 \u09a5\u09be\u0995\u09b2\u09c7 \u0995\u09bf\u0982\u09ac\u09be \u0995\u09cb\u09a8\u09cb\u09b0\u09c2\u09aa \u099b\u09be\u09a4\u09cd\u09b0 \u09a8\u09bf\u09b0\u09cd\u09af\u09be\u09a4\u09a8\u09c7 \u099c\u09a1\u09bc\u09bf\u09a4 \u0995\u09be\u0989\u0995\u09c7 \u09aa\u09be\u0993\u09af\u09bc\u09be \u0997\u09c7\u09b2\u09c7, \u09ac\u09bf\u09b6\u09cd\u09ac\u09ac\u09bf\u09a6\u09cd\u09af\u09be\u09b2\u09af\u09bc \u0995\u09b0\u09cd\u09a4\u09c3\u09aa\u0995\u09cd\u09b7 \u0995\u09bf \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa \u09a8\u09bf\u09ac\u09c7-\u09a4\u09be \u09ac\u09bf\u09b8\u09cd\u09a4\u09be\u09b0\u09bf\u09a4 \u09a8\u09cb\u099f\u09bf\u09b6\u09c7 \u099c\u09be\u09a8\u09be\u09a4\u09c7 \u09b9\u09ac\u09c7 \u098f\u09ac\u0982 \u09aa\u09b0\u09ac\u09b0\u09cd\u09a4\u09c0\u09a4\u09c7 \u098f\u099f\u09bf \u0985\u09b0\u09cd\u09a1\u09bf\u09a8\u09c7\u09a8\u09cd\u09b8\u09c7 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09ad\u09c1\u0995\u09cd\u09a4 \u0995\u09b0\u09be\u09b0 \u0995\u09a5\u09be\u0993 \u09a8\u09cb\u099f\u09bf\u09b6\u09c7 \u0989\u09b2\u09cd\u09b2\u09c7\u0996 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964 \u098f \u09a7\u09b0\u09a8\u09c7\u09b0 \u0995\u09be\u09b0\u09cd\u09af\u0995\u09cd\u09b0\u09ae \u09a4\u09a6\u09be\u09b0\u0995\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u0995\u09ae\u09bf\u099f\u09bf \u0997\u09a0\u09a8 \u0995\u09b0\u09c7 \u0985\u09ab\u09bf\u09b6\u09bf\u09af\u09bc\u09be\u09b2 \u09a8\u09cb\u099f\u09bf\u09b6 \u0986\u0995\u09be\u09b0\u09c7 \u09a6\u09bf\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964<br><br>\u09ea) \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7 \u09aa\u09c2\u09b0\u09cd\u09ac\u09c7 \u0998\u099f\u09c7 \u09af\u09be\u0993\u09af\u09bc\u09be \u09b8\u0995\u09b2 \u099b\u09be\u09a4\u09cd\u09b0 \u09a8\u09bf\u09b0\u09cd\u09af\u09be\u09a4\u09a8, \u09b9\u09af\u09bc\u09b0\u09be\u09a8\u09bf \u0993 \u09b0\u200d\u09cd\u09af\u09be\u0997\u09bf\u0982 \u098f\u09b0 \u0998\u099f\u09a8\u09be \u098f\u09ac\u0982 \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a4\u09c7 \u0998\u099f\u09be \u098f\u09b0\u09c2\u09aa \u09af\u09c7\u0995\u09cb\u09a8\u09cb \u0998\u099f\u09a8\u09be \u09aa\u09cd\u09b0\u0995\u09be\u09b6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af BIIS \u098f\u0995\u09be\u0989\u09a8\u09cd\u099f\u09c7 \u098f\u0995\u099f\u09bf \u2018Common Platform\u2019 \u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964 \u098f\u09b0 \u09aa\u09c2\u09b0\u09cd\u09a3 \u09ae\u09a8\u09bf\u099f\u09b0\u09bf\u0982 \u0993 \u09b6\u09be\u09b8\u09cd\u09a4\u09bf \u09ac\u09bf\u09a7\u09be\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09ae\u09bf\u099f\u09bf \u0997\u09a0\u09a8 \u0995\u09b0\u09c7 \u0985\u09ac\u09bf\u09b2\u09ae\u09cd\u09ac\u09c7 \u0985\u09ab\u09bf\u09b6\u09bf\u09af\u09bc\u09be\u09b2 \u09a8\u09cb\u099f\u09bf\u09b6 \u0986\u0995\u09be\u09b0\u09c7 \u09a6\u09bf\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964<br><br>\u09eb) \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09c7\u0995 \u09b9\u09b2\u09c7\u09b0 \u09b8\u09ac\u0997\u09c1\u09b2\u09cb \u09ab\u09cd\u09b2\u09cb\u09b0\u09c7\u09b0 \u09b8\u0995\u09b2 \u0989\u0987\u0982\u09af\u09bc\u09c7\u09b0 \u09a6\u09c1\u0987\u09aa\u09be\u09b6\u09c7 \u09b8\u09bf\u09b8\u09bf\u099f\u09bf\u09ad\u09bf \u0995\u09cd\u09af\u09be\u09ae\u09c7\u09b0\u09be \u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7 \u098f\u09ac\u0982 \u0985\u09a4\u09bf\u09a6\u09cd\u09b0\u09c1\u09a4 \u09b8\u09bf\u09b8\u09bf\u099f\u09bf\u09ad\u09bf \u09ab\u09c1\u099f\u09c7\u099c\u09c7\u09b0 \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a8 \u09ac\u09cd\u09af\u09ac\u09b8\u09cd\u09a5\u09be \u0995\u09b0\u09c7 \u09b8\u09be\u09b0\u09cd\u09ac\u0995\u09cd\u09b7\u09a3\u09bf\u0995 \u09ae\u09a8\u09bf\u099f\u09b0\u09bf\u0982 \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0995\u09b0\u09a4\u09c7 \u0985\u09ab\u09bf\u09b6\u09bf\u09af\u09bc\u09be\u09b2 \u09a8\u09cb\u099f\u09bf\u09b6 \u09a6\u09bf\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u098f\u09b0\u0987 \u09aa\u09cd\u09b0\u09c7\u0995\u09cd\u09b7\u09bf\u09a4\u09c7 \u09e7\u09e7 \u09a4\u09be\u09b0\u09bf\u0996 \u09b0\u09be\u09a4\u09c7 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u0995\u09a4\u09c3\u09aa\u0995\u09cd\u09b7 \u098f\u0995\u099f\u09bf \u0985\u09ab\u09bf\u09b8 \u0986\u09a6\u09c7\u09b6 \u0993 \u099a\u09be\u09b0\u099f\u09bf \u099c\u09b0\u09c1\u09b0\u09bf \u09ac\u09bf\u099c\u09cd\u099e\u09aa\u09cd\u09a4\u09bf \u09aa\u09cd\u09b0\u0995\u09be\u09b6 \u0995\u09b0\u09c7\u0964&nbsp;<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0986\u09a6\u09c7\u09b6 \u0993 \u09ac\u09bf\u099c\u09cd\u099e\u09aa\u09cd\u09a4\u09bf \u0997\u09c1\u09b2\u09cb\u09b0 \u09a1\u09cd\u09b0\u09be\u0987\u09ad \u09b2\u09bf\u0982\u0995\u0983<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><a href=\"https:\/\/drive.google.com\/drive\/folders\/1T1-72J4lOIpKmKAVljH2hpj-6gbUqrQ7?usp=sharing\">https:\/\/drive.google.com\/drive\/folders\/1T1-72J4lOIpKmKAVljH2hpj-6gbUqrQ7?usp=sharing<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u09ee \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef \u09b8\u09be\u09b2 \u09a5\u09c7\u0995\u09c7 \u09b6\u09c1\u09b0\u09c1 \u09b9\u0993\u09af\u09bc\u09be \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09c7\u09b0 \u0985\u09a8\u09cd\u09af\u09a4\u09ae \u09ae\u09c2\u0996\u09cd\u09af \u098f\u0995\u099f\u09bf \u09a6\u09be\u09ac\u09bf \u099b\u09bf\u09b2 \u09ad\u09bf\u09b8\u09bf\u0995\u09c7 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u0995\u09be\u09b0\u09c0\u09a6\u09c7\u09b0 \u0995\u09be\u099b\u09c7 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09b9\u09af\u09bc\u09c7 \u09a4\u09be\u09b0 \u0998\u099f\u09a8\u09be\u09b8\u09cd\u09a5\u09b2\u09c7 (\u09b6\u09c7\u09b0\u09c7 \u09ac\u09be\u0982\u09b2\u09be \u09b9\u09b2) \u09e9\u09e6 \u0998\u09a8\u09cd\u099f\u09be \u09aa\u09b0\u09c7\u0993 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09a8\u09be \u09b9\u0993\u09af\u09bc\u09be \u098f\u09ac\u0982 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u0995\u09c7\u09a8\u09cd\u09a6\u09cd\u09b0\u09c0\u09af\u09bc \u09ae\u09b8\u099c\u09bf\u09a6\u09c7 \u0985\u09a8\u09c1\u09b7\u09cd\u09a0\u09bf\u09a4 \u0986\u09ac\u09b0\u09be\u09b0 \u09ab\u09be\u09b9\u09be\u09a6\u09c7\u09b0 \u099c\u09be\u09a8\u09be\u099c\u09be\u09af\u09bc \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09a8\u09be \u09b9\u0993\u09af\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u099c\u09ac\u09be\u09ac\u09a6\u09bf\u09b9\u09bf \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964 \u098f\u0987 \u09aa\u09cd\u09b0\u09c7\u0995\u09cd\u09b7\u09bf\u09a4\u09c7 \u09ef \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09a6\u09c7\u0996\u09be \u0995\u09b0\u09b2\u09c7\u0993 \u09a4\u09bf\u09a8\u09bf &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/wordpress\/2020\/10\/05\/11-oct-2019\/\"> <span class=\"screen-reader-text\">\u09e7\u09e7 \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":1988,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"ngg_post_thumbnail":0},"categories":[29],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2172"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=2172"}],"version-history":[{"count":5,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2172\/revisions"}],"predecessor-version":[{"id":2348,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2172\/revisions\/2348"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/1988"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=2172"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=2172"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=2172"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}