{"id":2168,"date":"2020-10-05T11:37:02","date_gmt":"2020-10-05T11:37:02","guid":{"rendered":"https:\/\/abrarfahadarchive.org\/?p=2168"},"modified":"2020-10-06T16:58:41","modified_gmt":"2020-10-06T16:58:41","slug":"9-oct-2019","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2020\/10\/05\/9-oct-2019\/","title":{"rendered":"\u09ef \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef"},"content":{"rendered":"\n<p class=\"has-medium-font-size\">\u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09c7\u09b0 \u09a4\u09c3\u09a4\u09c0\u09af\u09bc \u09a6\u09bf\u09a8\u0964 \u0986\u0997\u09c7\u09b0\u09a6\u09bf\u09a8 \u09b8\u09a8\u09cd\u09a7\u09cd\u09af\u09be\u09af\u09bc \u09ad\u09bf\u09b8\u09bf \u09b8\u09cd\u09af\u09be\u09b0 \u0986\u09ac\u09b0\u09be\u09b0 \u09b9\u09a4\u09cd\u09af\u09be\u09b0 \u09aa\u09cd\u09b0\u09be\u09af\u09bc \u099a\u09b2\u09cd\u09b2\u09bf\u09b6 \u0998\u09a8\u09cd\u099f\u09be \u09aa\u09b0 \u09aa\u09cd\u09b0\u09a5\u09ae\u09ac\u09be\u09b0\u09c7\u09b0 \u09ae\u09a4 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09ae\u09c1\u0996\u09cb\u09ae\u09c1\u0996\u09bf \u09b9\u09a8\u0964 \u09a4\u09bf\u09a8\u09bf \u0995\u09cb\u09a8 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8\u09c7\u09b0 \u09b8\u09a6\u09c1\u09a4\u09cd\u09a4\u09b0 \u09a8\u09be \u09a6\u09bf\u09af\u09bc\u09c7\u0987 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u09a4\u09cd\u09af\u09be\u0997 \u0995\u09b0\u09c7\u09a8\u0964 \u09b8\u09ac\u09be\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u0995\u09cd\u09b7\u09cb\u09ad \u099c\u09ae\u09be \u09b9\u09a4\u09c7 \u09a5\u09be\u0995\u09c7\u0964 \u098f\u0987 \u0995\u09cd\u09b7\u09cb\u09ad\u0995\u09c7 \u09aa\u09c1\u0981\u099c\u09bf \u0995\u09b0\u09c7\u0987 \u09ef \u09a4\u09be\u09b0\u09bf\u0996 \u09b8\u0995\u09be\u09b2 \u09a5\u09c7\u0995\u09c7\u0987 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09b0\u09a4 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u099c\u09a1\u09bc\u09cb \u09b9\u09a4\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7\u0964 \u09b8\u0995\u09be\u09b2 \u09a5\u09c7\u0995\u09c7\u0987 \u09ad\u09bf\u09b8\u09bf \u09b8\u09cd\u09af\u09be\u09b0\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09af\u09cb\u0997\u09be\u09af\u09cb\u0997 \u0995\u09b0\u09be\u09b0 \u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u09be \u09b9\u09b2\u09c7\u0993 \u0989\u09a8\u09be\u09b0 \u0995\u09cb\u09a8 \u09b9\u09a6\u09bf\u09b8 \u09aa\u09be\u0993\u09af\u09bc\u09be \u09af\u09be\u09af\u09bc \u09a8\u09bf\u0964 \u099b\u09be\u09a4\u09cd\u09b0-\u099b\u09be\u09a4\u09cd\u09b0\u09c0\u09b0\u09be \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7\u09b0 \u09b8\u09be\u09ae\u09a8\u09c7\u09b0 \u09b0\u09be\u09b8\u09cd\u09a4\u09be\u09af\u09bc \u0985\u09ac\u09b8\u09cd\u09a5\u09be\u09a8 \u09a8\u09c7\u09af\u09bc, \u09b8\u09cd\u09b2\u09cb\u0997\u09be\u09a8\u09c7 \u09ae\u09c1\u0996\u09b0\u09bf\u09a4 \u09b9\u09a4\u09c7 \u09a5\u09be\u0995\u09c7 \u099a\u09be\u09b0\u09aa\u09be\u09b6\u0964 \u098f\u09b0\u09aa\u09b0 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09ac\u09a8\u09cd\u09a7\u09c1\u09b0\u09be \u09aa\u09cd\u09b0\u09a5\u09ae\u09ac\u09be\u09b0\u09c7\u09b0 \u09ae\u09a4 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be\u09b0 \u09b8\u09be\u09ae\u09a8\u09c7 \u098f\u09b8\u09c7 \u09ec \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0\u09c7\u09b0 \u09ad\u09af\u09bc\u09be\u09b2 \u09b0\u09be\u09a4\u09c7\u09b0 \u09ac\u09b0\u09cd\u09a3\u09a8\u09be \u09a6\u09c7\u09af\u09bc (<a href=\"https:\/\/www.youtube.com\/watch?v=jv7C_s8eZzo\">https:\/\/www.youtube.com\/watch?v=jv7C_s8eZzo<\/a>) \u0964 \u09a8\u09bf\u09b0\u09cd\u09af\u09be\u09a4\u09a8\u09c7\u09b0 \u09aa\u09be\u09b6\u09ac\u09bf\u0995\u09a4\u09be \u0993 \u09a8\u09bf\u09b0\u09cd\u09ae\u09ae\u09a4\u09be \u09b6\u09c1\u09a8\u09c7 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u0985\u09a8\u09c7\u0995\u09c7\u0987 \u0995\u09be\u09a8\u09cd\u09a8\u09be\u09af\u09bc \u09ad\u09c7\u0999\u09cd\u0997\u09c7 \u09aa\u09a1\u09bc\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09ef \u09a4\u09be\u09b0\u09bf\u0996 \u098f\u0995 \u09aa\u09b0\u09cd\u09af\u09be\u09af\u09bc \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u098f\u09b2\u09be\u09ae\u09cd\u09a8\u09be\u0987 \u098f\u09b8\u09cb\u09b8\u09bf\u09af\u09bc\u09c7\u09b6\u09a8 \u09a5\u09c7\u0995\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u09a8\u09bf\u09a7\u09bf \u09a6\u09b2 \u098f\u09b8\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u098f\u0995\u09be\u09a4\u09cd\u09ae\u09a4\u09be \u09aa\u09cd\u09b0\u0995\u09be\u09b6 \u0995\u09b0\u09c7\u09a8\u0964 \u09ac\u09c1\u09af\u09bc\u09c7\u099f\u09c7\u09b0 \u09b8\u09be\u09ac\u09c7\u0995 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0 \u0993 \u09ac\u09b0\u09c7\u09a3\u09cd\u09af \u0985\u09ad\u09bf\u09a8\u09af\u09bc\u09b6\u09bf\u09b2\u09cd\u09aa\u09c0 \u0986\u09ac\u09c1\u09b2 \u09b9\u09be\u09af\u09bc\u09be\u09a4 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u0985\u09a1\u09bf\u099f\u09cb\u09b0\u09bf\u09af\u09bc\u09be\u09ae\u09c7\u09b0 \u09b8\u09be\u09ae\u09a8\u09c7 \u09a6\u09be\u0981\u09a1\u09bc\u09bf\u09af\u09bc\u09c7 \u0986\u09ac\u09c7\u0997\u0998\u09a8 \u09ac\u0995\u09cd\u09a4\u09ac\u09cd\u09af \u09aa\u09cd\u09b0\u09a6\u09be\u09a8 \u0995\u09b0\u09c7\u09a8 (<a href=\"https:\/\/www.youtube.com\/watch?v=4ch1JaHG-Gw\">https:\/\/www.youtube.com\/watch?v=4ch1JaHG-Gw<\/a>) \u0964 \u098f\u09b0\u09aa\u09b0 \u099c\u09be\u09a4\u09c0\u09af\u09bc \u0985\u09a7\u09cd\u09af\u09be\u09aa\u0995, \u09aa\u09cd\u09b0\u09af\u09bc\u09be\u09a4 \u09a1\u0983 \u099c\u09be\u09ae\u09bf\u09b2\u09c1\u09b0 \u09b0\u09c7\u099c\u09be \u099a\u09cc\u09a7\u09c1\u09b0\u09c0 \u09b8\u09cd\u09af\u09be\u09b0\u09c7\u09b0 \u09a8\u09c7\u09a4\u09c3\u09a4\u09cd\u09ac\u09c7 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be\u09b0 \u09b8\u09be\u09ae\u09a8\u09c7 \u098f\u09b2\u09be\u09ae\u09cd\u09a8\u09be\u0987 \u098f\u09b8\u09cb\u09b8\u09bf\u09af\u09bc\u09c7\u09b6\u09a8\u09c7\u09b0 \u09aa\u0995\u09cd\u09b7 \u09a5\u09c7\u0995\u09c7 \u09ad\u09bf\u09b8\u09bf \u09b8\u09cd\u09af\u09be\u09b0\u09c7\u09b0 \u09aa\u09a6\u09a4\u09cd\u09af\u09be\u0997\u09b8\u09b9 \u09ed \u09a6\u09ab\u09be \u09a6\u09be\u09ac\u09bf \u09aa\u09c7\u09b6 \u0995\u09b0\u09be \u09b9\u09af\u09bc (<a href=\"https:\/\/www.youtube.com\/watch?v=hUjxo1noGjM\">https:\/\/www.youtube.com\/watch?v=hUjxo1noGjM<\/a>)&nbsp; \u0964 \u098f\u09b0\u0987 \u09ae\u09be\u099d\u09c7 \u09b8\u0982\u09ac\u09be\u09a6 \u0986\u09b8\u09c7 \u09ad\u09bf\u09b8\u09bf \u09b8\u09cd\u09af\u09be\u09b0 \u0995\u09c1\u09b7\u09cd\u099f\u09bf\u09af\u09bc\u09be \u09b0\u0993\u09a8\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7\u09a8 \u0986\u09ac\u09b0\u09be\u09b0 \u09ab\u09be\u09b9\u09be\u09a6\u09c7\u09b0 \u09aa\u09b0\u09bf\u09ac\u09be\u09b0\u09c7\u09b0&nbsp; \u09b8\u09be\u09a5\u09c7 \u09b8\u09be\u0995\u09cd\u09b7\u09be\u09ce \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af\u0964 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09b0\u09a4 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u0995\u09be\u09b0\u09cb \u09b8\u09be\u09a5\u09c7 \u0995\u09cb\u09a8 \u09aa\u09cd\u09b0\u0995\u09be\u09b0 \u0986\u09b2\u09cb\u099a\u09a8\u09be \u09a8\u09be \u0995\u09b0\u09c7 \u0995\u09cd\u09af\u09be\u09ae\u09cd\u09aa\u09be\u09b8 \u099b\u09c7\u09a1\u09bc\u09c7 \u099a\u09b2\u09c7 \u09af\u09be\u0993\u09af\u09bc\u09be\u09af\u09bc \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09ae\u09be\u099d\u09c7 \u0989\u09a4\u09cd\u09a4\u09c7\u099c\u09a8\u09be \u0993 \u0985\u09b8\u09a8\u09cd\u09a4\u09cb\u09b7 \u099b\u09a1\u09bc\u09bf\u09af\u09bc\u09c7 \u09aa\u09a1\u09bc\u09c7\u0964 \u098f\u09b8\u09ae\u09af\u09bc \u09b8\u09cd\u09af\u09be\u09b0\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ab\u09cb\u09a8\u09c7 \u09af\u09cb\u0997\u09be\u09af\u09cb\u0997 \u0995\u09b0\u09be\u09b0 \u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964 \u09b8\u09cd\u09af\u09be\u09b0\u09c7\u09b0 \u09aa\u09bf\u098f\u09b8 \u0995\u09b2 \u09b0\u09bf\u09b8\u09bf\u09ad \u0995\u09b0\u09c7\u09a8 \u098f\u09ac\u0982 \u099c\u09be\u09a8\u09be\u09a8 \u09b8\u09cd\u09af\u09be\u09b0 \u098f\u0987 \u09ae\u09c2\u09b9\u09c1\u09b0\u09cd\u09a4\u09c7 \u0995\u09a5\u09be \u09ac\u09b2\u09a4\u09c7 \u09b0\u09be\u099c\u09bf \u09a8\u09be (<a href=\"https:\/\/www.youtube.com\/watch?v=g3JRarRZ-jA&amp;feature=youtu.be\">https:\/\/www.youtube.com\/watch?v=g3JRarRZ-jA&amp;feature=youtu.be<\/a>)\u0964 \u098f\u0987 \u0989\u09a4\u09cd\u09a4\u09b0\u09c7\u09b0 \u09ab\u09b2\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09ae\u09be\u099d\u09c7 \u0985\u09b8\u09a8\u09cd\u09a4\u09cb\u09b7 \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf \u09aa\u09be\u09af\u09bc\u0964 \u098f\u09ae\u09a8 \u09b8\u09ae\u09af\u09bc \u09a8\u09bf\u099c\u09c7\u09a6\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09ac\u09c8\u09a0\u0995 \u09b6\u09c7\u09b7\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u0995 \u09b8\u09ae\u09bf\u09a4\u09bf\u09b0 \u09b8\u09a6\u09b8\u09cd\u09af\u09b0\u09be \u099b\u09be\u09a4\u09cd\u09b0\u09a6\u09c7\u09b0 \u09b8\u09be\u09ae\u09a8\u09c7 \u0986\u09b8\u09c7\u09a8\u0964 \u09b8\u09c7\u0996\u09be\u09a8\u09c7 \u09b6\u09bf\u0995\u09cd\u09b7\u0995 \u09b8\u09ae\u09bf\u09a4\u09bf\u09b0 \u09b8\u09ad\u09be\u09aa\u09a4\u09bf\u09b8\u09b9 \u0985\u09a8\u09cd\u09af\u09be\u09a8\u09cd\u09af \u09b8\u09cd\u09af\u09be\u09b0\u09c7\u09b0\u09be \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be\u09b0 \u09b8\u09be\u09ae\u09a8\u09c7 \u0995\u09a5\u09be \u09ac\u09b2\u09c7\u09a8\u0964 \u098f\u09b0\u09aa\u09b0 \u099b\u09be\u09a4\u09cd\u09b0\u0995\u09b2\u09cd\u09af\u09be\u09a3 \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u0995 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09ae\u09c1\u0996\u09cb\u09ae\u09c1\u0996\u09bf \u09b9\u09a8 (<a href=\"https:\/\/www.youtube.com\/watch?v=6WlCUvoA9io\">https:\/\/www.youtube.com\/watch?v=6WlCUvoA9io<\/a>) \u0964 \u09b8\u09c7\u0996\u09be\u09a8\u09c7 \u099b\u09be\u09a4\u09cd\u09b0\u09b0\u09be \u09ec\u0987 \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u09b0\u09be\u09a4\u09c7 \u09a4\u09be\u0981\u09b0 \u09ad\u09c2\u09ae\u09bf\u0995\u09be \u09a8\u09bf\u09af\u09bc\u09c7 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8 \u09a4\u09cb\u09b2\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u098f\u09a6\u09bf\u0995\u09c7 \u0995\u09c1\u09b7\u09cd\u099f\u09bf\u09af\u09bc\u09be \u0997\u09bf\u09af\u09bc\u09c7 \u09ad\u09bf\u09b8\u09bf \u09b8\u09cd\u09af\u09be\u09b0 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u0995\u09ac\u09b0 \u099c\u09bf\u09af\u09bc\u09be\u09b0\u09a4 \u0995\u09b0\u09c7\u09a8\u0964 \u09b8\u09c7\u0996\u09be\u09a8\u09c7 \u09b8\u0982\u09ac\u09be\u09a6\u09ae\u09be\u09a7\u09cd\u09af\u09ae \u09aa\u09c1\u09b0\u09cb \u0998\u099f\u09a8\u09be\u09af\u09bc \u09a4\u09be\u09b0 \u09a8\u09bf\u09b7\u09cd\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09a4\u09be \u09a8\u09bf\u09af\u09bc\u09c7 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8 \u09a4\u09c1\u09b2\u09b2\u09c7 \u09a4\u09bf\u09a8\u09bf \u09b8\u09c1\u09a8\u09bf\u09b0\u09cd\u09a6\u09bf\u09b7\u09cd\u099f \u0995\u09cb\u09a8 \u099c\u09ac\u09be\u09ac \u09a6\u09bf\u09a4\u09c7 \u09ac\u09cd\u09af\u09b0\u09cd\u09a5 \u09b9\u09a8\u0964 \u098f\u09b0\u09aa\u09b0 \u0986\u09ac\u09b0\u09be\u09b0 \u09ab\u09be\u09b9\u09be\u09a6\u09c7\u09b0 \u099b\u09cb\u099f \u09ad\u09be\u0987\u09af\u09bc\u09c7\u09b0 \u09ad\u09bf\u09b8\u09bf \u09b8\u09cd\u09af\u09be\u09b0\u09c7\u09b0 \u0995\u09a5\u09be \u09ac\u09b2\u09be\u09b0 \u09b8\u09ae\u09af\u09bc \u0989\u09a4\u09cd\u09a4\u09c7\u099c\u09a8\u09be\u09b0 \u09b8\u09c3\u09b7\u09cd\u099f\u09bf \u09b9\u09af\u09bc, \u09ad\u09bf\u09b8\u09bf \u09b8\u09cd\u09af\u09be\u09b0\u09c7\u09b0 \u0986\u0997\u09ae\u09a8\u0995\u09c7 \u0998\u09bf\u09b0\u09c7 \u098f\u09b2\u09be\u0995\u09be\u09ac\u09be\u09b8\u09c0 \u09ac\u09bf\u0995\u09cd\u09b7\u09cb\u09ad \u0995\u09b0\u09a4\u09c7 \u09a5\u09be\u0995\u09c7\u0964 \u098f\u09ae\u09a8 \u09b8\u09ae\u09af\u09bc \u09aa\u09b0\u09bf\u09b8\u09cd\u09a5\u09bf\u09a4\u09bf \u0989\u09a4\u09cd\u09a4\u09aa\u09cd\u09a4 \u09b9\u09af\u09bc\u09c7 \u0989\u09a0\u09b2\u09c7 \u09a6\u09c3\u09b6\u09cd\u09af\u09aa\u099f\u09c7 \u0986\u0987\u09a8 \u09b6\u09c3\u0999\u09cd\u0996\u09b2\u09be \u09ac\u09be\u09b9\u09bf\u09a8\u09c0\u09b0 \u0986\u09ac\u09bf\u09b0\u09cd\u09ad\u09be\u09ac \u0998\u099f\u09c7\u0964 \u0986\u09ac\u09b0\u09be\u09b0 \u09ab\u09be\u09b9\u09be\u09a6\u09c7\u09b0 \u099b\u09cb\u099f \u09ad\u09be\u0987 \u0993 \u09a4\u09be\u09b0 \u09ad\u09be\u09ac\u09c0\u09b0 \u0997\u09be\u09af\u09bc\u09c7 \u09aa\u09c1\u09b2\u09bf\u09b6 \u09b9\u09be\u09a4 \u09a4\u09c1\u09b2\u09c7\u099b\u09c7 \u09ac\u09b2\u09c7 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09aa\u09b0\u09bf\u09ac\u09be\u09b0 \u09a5\u09c7\u0995\u09c7 \u0985\u09ad\u09bf\u09af\u09cb\u0997 \u0995\u09b0\u09be \u09b9\u09af\u09bc (<a href=\"https:\/\/www.youtube.com\/watch?v=CoGRihHcpqE\">https:\/\/www.youtube.com\/watch?v=CoGRihHcpqE<\/a>) \u0964 \u0998\u099f\u09a8\u09be\u09b0 \u09aa\u09b0\u09bf\u09aa\u09cd\u09b0\u09c7\u0995\u09cd\u09b7\u09bf\u09a4\u09c7 \u09ad\u09bf\u09b8\u09bf \u09b8\u09cd\u09af\u09be\u09b0 \u0986\u09ac\u09b0\u09be\u09b0\u09c7\u09b0 \u09ae\u09be\u09af\u09bc\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09a6\u09c7\u0996\u09be \u09a8\u09be \u0995\u09b0\u09c7\u0987 \u09a2\u09be\u0995\u09be\u09af\u09bc \u09ab\u09bf\u09b0\u09c7 \u0986\u09b8\u09c7\u09a8\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09ef \u09a4\u09be\u09b0\u09bf\u0996\u09c7\u09b0 \u09a6\u09bf\u09a8\u09c7\u09b0 \u0986\u09b2\u09cb \u09a7\u09c0\u09b0\u09c7 \u09a7\u09c0\u09b0\u09c7 \u09aa\u09a1\u09bc\u09c7 \u0986\u09b8\u09a4\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7\u0964 \u09b8\u09a8\u09cd\u09a7\u09cd\u09af\u09be\u09b0 \u09b8\u09ae\u09af\u09bc \u0985\u09a8\u09c1\u09b7\u09cd\u09a0\u09bf\u09a4 \u09b9\u09af\u09bc \u0986\u09ac\u09b0\u09be\u09b0 \u09b8\u09cd\u09ae\u09b0\u09a3\u09c7 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u09b6\u09b9\u09c0\u09a6 \u09ae\u09bf\u09a8\u09be\u09b0\u09c7 \u09ae\u09cb\u09ae\u09ac\u09be\u09a4\u09bf \u09aa\u09cd\u09b0\u099c\u09cd\u099c\u09cd\u09ac\u09b2\u09a8\u0964 \u09ae\u09cb\u09ae\u09ac\u09be\u09a4\u09bf\u09b0 \u09a6\u09c3\u09aa\u09cd\u09a4 \u09b6\u09bf\u0996\u09be\u09b0 \u09a6\u09bf\u0995\u09c7 \u09a4\u09be\u0995\u09bf\u09af\u09bc\u09c7 \u09b8\u09ac\u09be\u0987 \u0985\u0999\u09cd\u0997\u09c0\u0995\u09be\u09b0\u09be\u09ac\u09a6\u09cd\u09a7 \u09b9\u09af\u09bc, \u098f\u0987 \u09ac\u09a8\u09cd\u09a7\u09c1\u09b0 \u09aa\u09a5 \u098f\u0995\u09a4\u09cd\u09b0\u09c7 \u09aa\u09be\u09a1\u09bc\u09bf \u09a6\u09bf\u09a4\u09c7 \u09b9\u09ac\u09c7 \u09b8\u09c1\u09ac\u09bf\u099a\u09be\u09b0 \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4\u09c7\u09b0 \u099c\u09a8\u09cd\u09af<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09c7\u09b0 \u09a4\u09c3\u09a4\u09c0\u09af\u09bc \u09a6\u09bf\u09a8\u0964 \u0986\u0997\u09c7\u09b0\u09a6\u09bf\u09a8 \u09b8\u09a8\u09cd\u09a7\u09cd\u09af\u09be\u09af\u09bc \u09ad\u09bf\u09b8\u09bf \u09b8\u09cd\u09af\u09be\u09b0 \u0986\u09ac\u09b0\u09be\u09b0 \u09b9\u09a4\u09cd\u09af\u09be\u09b0 \u09aa\u09cd\u09b0\u09be\u09af\u09bc \u099a\u09b2\u09cd\u09b2\u09bf\u09b6 \u0998\u09a8\u09cd\u099f\u09be \u09aa\u09b0 \u09aa\u09cd\u09b0\u09a5\u09ae\u09ac\u09be\u09b0\u09c7\u09b0 \u09ae\u09a4 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09a6\u09c7\u09b0 \u09ae\u09c1\u0996\u09cb\u09ae\u09c1\u0996\u09bf \u09b9\u09a8\u0964 \u09a4\u09bf\u09a8\u09bf \u0995\u09cb\u09a8 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8\u09c7\u09b0 \u09b8\u09a6\u09c1\u09a4\u09cd\u09a4\u09b0 \u09a8\u09be \u09a6\u09bf\u09af\u09bc\u09c7\u0987 \u09ac\u09c1\u09af\u09bc\u09c7\u099f \u09a4\u09cd\u09af\u09be\u0997 \u0995\u09b0\u09c7\u09a8\u0964 \u09b8\u09ac\u09be\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u0995\u09cd\u09b7\u09cb\u09ad \u099c\u09ae\u09be \u09b9\u09a4\u09c7 \u09a5\u09be\u0995\u09c7\u0964 \u098f\u0987 \u0995\u09cd\u09b7\u09cb\u09ad\u0995\u09c7 \u09aa\u09c1\u0981\u099c\u09bf \u0995\u09b0\u09c7\u0987 \u09ef \u09a4\u09be\u09b0\u09bf\u0996 \u09b8\u0995\u09be\u09b2 \u09a5\u09c7\u0995\u09c7\u0987 \u0986\u09a8\u09cd\u09a6\u09cb\u09b2\u09a8\u09b0\u09a4 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0\u09be \u099c\u09a1\u09bc\u09cb \u09b9\u09a4\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7\u0964 \u09b8\u0995\u09be\u09b2 \u09a5\u09c7\u0995\u09c7\u0987 \u09ad\u09bf\u09b8\u09bf \u09b8\u09cd\u09af\u09be\u09b0\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09af\u09cb\u0997\u09be\u09af\u09cb\u0997 \u0995\u09b0\u09be\u09b0 \u099a\u09c7\u09b7\u09cd\u099f\u09be &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/wordpress\/2020\/10\/05\/9-oct-2019\/\"> <span class=\"screen-reader-text\">\u09ef \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0, \u09e8\u09e6\u09e7\u09ef<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":2040,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"ngg_post_thumbnail":0},"categories":[29],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2168"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=2168"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2168\/revisions"}],"predecessor-version":[{"id":2169,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/2168\/revisions\/2169"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/2040"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=2168"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=2168"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=2168"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}