{"id":1936,"date":"2020-10-04T15:16:03","date_gmt":"2020-10-04T15:16:03","guid":{"rendered":"https:\/\/abrarfahadarchive.org\/?p=1936"},"modified":"2020-10-05T14:51:26","modified_gmt":"2020-10-05T14:51:26","slug":"%e0%a6%86%e0%a6%ac%e0%a6%b0%e0%a6%be%e0%a6%b0%e0%a6%95%e0%a7%87-%e0%a6%b2%e0%a7%87%e0%a6%96%e0%a6%be-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a7%87%e0%a7%9f%e0%a6%b8%e0%a7%80%e0%a6%b0-%e0%a6%9a%e0%a6%bf","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2020\/10\/04\/%e0%a6%86%e0%a6%ac%e0%a6%b0%e0%a6%be%e0%a6%b0%e0%a6%95%e0%a7%87-%e0%a6%b2%e0%a7%87%e0%a6%96%e0%a6%be-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a7%87%e0%a7%9f%e0%a6%b8%e0%a7%80%e0%a6%b0-%e0%a6%9a%e0%a6%bf\/","title":{"rendered":"\u0986\u09ac\u09b0\u09be\u09b0\u0995\u09c7 \u09b2\u09c7\u0996\u09be \u09aa\u09cd\u09b0\u09c7\u09df\u09b8\u09c0\u09b0 \u099a\u09bf\u09a0\u09bf"},"content":{"rendered":"\n<p class=\"has-medium-font-size\">\u09aa\u09cd\u09b0\u09bf\u09af\u09bc \u0986\u09ac\u09b0\u09be\u09b0,<\/p>\n\n\n\n<p class=\"has-medium-font-size\">&nbsp;\u0995\u09c7\u09ae\u09a8 \u0986\u099b\u09cb? \u099c\u09be\u09a8\u09bf \u09ad\u09be\u09b2\u09cb \u09a8\u09c7\u0987, \u0995\u0996\u09a8\u09cb \u0995\u09be\u0989\u0995\u09c7 \u0995\u09be\u0981\u09a6\u09bf\u09af\u09bc\u09c7 \u09ad\u09be\u09b2\u09cb \u09a5\u09be\u0995\u09cb \u09a8\u09bf\u0964 \u0986\u099c \u0986\u09b0 \u09ad\u09be\u09b2\u09cb \u09a5\u09be\u0995\u09ac\u09c7 \u0995\u09bf \u0995\u09b0\u09c7, \u09a4\u09be\u0987\u09a8\u09be? \u0986\u099c \u09a4\u09cb \u09ac\u09bf\u09b6\u09cd\u09ac&nbsp; \u0995\u09c7\u0981\u09a6\u09c7 \u09af\u09be\u099a\u09cd\u099b\u09c7, \u09ac\u09bf\u09b6\u09cd\u09ac\u09c7\u09b0 \u09b8\u0995\u09b2 \u09ae\u09be\u09a8\u09c1\u09b7 \u0995\u09c7\u0981\u09a6\u09c7 \u09af\u09be\u099a\u09cd\u099b\u09c7\u0964 \u098f\u09a6\u09c7\u09b0 \u0995\u09be\u0981\u09a6\u09bf\u09af\u09bc\u09c7 \u09ae\u09cb\u099f\u09c7\u0993 \u09ad\u09be\u09b2\u09cb \u09a5\u09be\u0995\u09ac\u09be\u09b0 \u0995\u09a5\u09be \u09a8\u09af\u09bc\u0964 \u0986\u099a\u09cd\u099b\u09be \u09af\u09be\u0987 \u09b9\u09cb\u0995, \u098f\u0996\u09a8 \u09ac\u09b2\u09cb \u09a4\u09cb \u09a4\u09cb\u09ae\u09be\u09b0 \u0993\u0987 \u09b6\u09b9\u09b0\u099f\u09be \u0995\u09a4\u099f\u09be \u09a8\u09bf\u09b0\u09be\u09aa\u09a6? \u0993\u09aa\u09be\u09b0\u09c7\u09b0 \u0986\u0995\u09be\u09b6 \u0995\u09a4\u099f\u09be \u0985\u09b8\u09c0\u09ae? \u0995\u0996\u09a8\u09cb \u09ad\u09c1\u09b2 \u09ac\u09be\u09b0\u09be\u09a8\u09cd\u09a6\u09be\u09af\u09bc \u09aa\u09be \u09b0\u09be\u0996\u09cb?&nbsp; \u09b0\u09cb\u099c \u09ac\u09bf\u0995\u09c7\u09b2\u09c7 \u0998\u09c1\u09b0\u09a4\u09c7 \u09ac\u09c7\u09b0 \u09b9\u0993? \u0993\u0996\u09be\u09a8\u0995\u09be\u09b0 \u09ac\u09a8\u09cd\u09a7\u09c1\u09b0\u09be \u0995\u09c7\u09ae\u09a8? \u09b9\u09bf\u0982\u09b8\u09cd\u09b0 \u09a8\u09af\u09bc \u09a4\u09cb? \u09ae\u09a8\u09c7 \u0986\u099b\u09c7? \u0995\u09a4 \u0997\u09b0\u09cd\u09ac \u0995\u09b0\u09a4\u09c7 \u09ac\u09a8\u09cd\u09a7\u09c1\u09a6\u09c7\u09b0 \u09a8\u09bf\u09af\u09bc\u09c7, \u09b8\u09bf\u09a8\u09bf\u09af\u09bc\u09b0 \u09ad\u09be\u0987\u09a6\u09c7\u09b0 \u09a8\u09bf\u09af\u09bc\u09c7\u0964 \u0986\u099c \u0995\u09cb\u09a5\u09be\u09af\u09bc \u0997\u09c7\u09b2 \u09a4\u09cb\u09ae\u09be\u09b0 \u09b8\u09c7 \u0997\u09b2\u09cd\u09aa, \u098f\u09a4 \u098f\u09a4 \u0997\u09b0\u09cd\u09ac? \u099c\u09be\u09a8\u09cb \u0993\u09b0\u09be \u09af\u0996\u09a8 \u09a4\u09cb\u09ae\u09be\u0995\u09c7 \u09b2\u09be\u09b6\u09ac\u09be\u09b9\u09c0 \u098f\u09ae\u09cd\u09ac\u09c1\u09b2\u09c7\u09a8\u09cd\u09b8\u09c7 \u0995\u09b0\u09c7 \u09a8\u09bf\u09af\u09bc\u09c7 \u0997\u09c7\u09b2 \u0986\u09ae\u09be\u09b0 \u0996\u09c1\u09ac \u09aa\u09bf\u099b\u09c1 \u09aa\u09bf\u099b\u09c1 \u09a6\u09cc\u09a1\u09bc\u09be\u09a4\u09c7 \u0987\u099a\u09cd\u099b\u09c7 \u0995\u09b0\u099b\u09bf\u09b2 \u0986\u09b0 \u09a1\u09be\u0995\u09a4\u09c7 \u0987\u099a\u09cd\u099b\u09c7 \u0995\u09b0\u099b\u09bf\u09b2 &#8220;\u0986\u09ac\u09b0\u09be\u09b0, \u0986\u09ac\u09b0\u09be\u09b0\u0964 \u09a4\u09cb\u09ae\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u0986\u09ac\u09be\u09b0 \u09a6\u09c7\u0996\u09be \u09b9\u09ac\u09c7 \u09a4\u09cb \u0986\u09ac\u09b0\u09be\u09b0?&#8221; \u09a4\u09cb\u09ae\u09be\u09af\u09bc \u09af\u0996\u09a8 \u09ac\u09be\u0995\u09cd\u09b8\u09c7 \u09a4\u09cb\u09b2\u09c7 \u0985\u09aa\u09b9\u09a8\u09cd\u09a4\u09be\u09a6\u09c7\u09b0&nbsp; \u09ae\u09c1\u0996 \u09a6\u09c7\u0996\u09c7\u099b\u09bf\u09b2\u09c7? \u09af\u09be\u09b0\u09be \u0995\u09a4\u099f\u09be \u09aa\u09be\u09b7\u09be\u09a3 \u09ac\u09c7\u0981\u09a7\u09c7 \u09a4\u09cb\u09ae\u09be\u09b0 \u09ac\u09c1\u0995\u09c7 \u099b\u09cb\u09a1\u09bc\u09be \u09ac\u09b8\u09be\u09b2\u09cb?<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0986\u099a\u09cd\u099b\u09be \u09ac\u09b2\u09cb \u09a4\u09cb \u09a4\u09cb\u09ae\u09be\u09b0 \u09b0\u09be\u09af\u09bc\u09b9\u09be\u09b0 \u0995\u09a5\u09be \u09ae\u09a8\u09c7 \u09aa\u09a1\u09bc\u09c7? \u09af\u09c7 \u09a4\u09cb\u09ae\u09be\u09af\u09bc \u09a6\u09c7\u0996\u09a4\u09c7 \u09ad\u09cb\u09b0 \u099c\u09be\u09a8\u09be\u09b2\u09be\u09af\u09bc \u09a6\u09be\u0981\u09a1\u09bc\u09be\u09a4\u09cb, \u098f\u0995 \u09ab\u09cb\u0981\u099f\u09be \u0987\u09b6\u09be\u09b0\u09be \u0995\u09c7\u099f\u09c7 \u0985\u09ae\u09a8\u09bf \u099a\u09b2\u09c7 \u09af\u09c7\u09a4\u09c7\u0964 \u099c\u09be\u09a8\u09cb, \u09b0\u09be\u09af\u09bc\u09b9\u09be \u09a8\u09be \u09b0\u09cb\u099c \u0995\u09be\u0981\u09a6\u09c7\u0964 \u0996\u09c1\u09ac \u0995\u09be\u0981\u09a6\u09c7\u0964 \u09ad\u09be\u09a4 \u0996\u09be\u09af\u09bc \u09a8\u09be\u0964 \u09ac\u09b2\u09cb \u09a4\u09cb \u09a4\u09cb\u09ae\u09be\u09a6\u09c7\u09b0 \u0993\u0996\u09be\u09a8\u09c7 \u0995\u09a4 \u09b0\u0995\u09ae\u09c7\u09b0 \u09ab\u09c1\u09b2 \u09a7\u09b0\u09c7? \u0995\u0996\u09a8\u09cb \u09b0\u09be\u09af\u09bc\u09b9\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09a4\u09c1\u09b2\u09c7 \u09b0\u09be\u0996\u09cb? \u09a4\u09cb\u09ae\u09be\u09b0 \u09a8\u09be\u09ae\u09c7 \u09b6\u09b9\u09b0\u09c7-\u09b6\u09b9\u09b0\u09c7 \u0995\u09a4 \u09ae\u09bf\u099b\u09bf\u09b2 \u09b9\u09af\u09bc, \u09b8\u09cd\u09b2\u09cb\u0997\u09be\u09a8 \u09b9\u09af\u09bc \u09b0\u09be\u09b8\u09cd\u09a4\u09be\u09af\u09bc \u0985\u09b2\u09bf\u09a4\u09c7-\u0997\u09b2\u09bf\u09a4\u09c7\u0993 \u09ae\u09be\u0987\u0995\u09bf\u0982 \u09b9\u09af\u09bc, \u098f\u0997\u09c1\u09b2\u09cb \u09b6\u09c1\u09a8\u09a4\u09c7 \u09aa\u09be\u0993? \u09a6\u09c7\u0996\u09a4\u09c7 \u09aa\u09be\u0993? \u0995\u09c7\u0989 \u09a4\u09cb\u09ae\u09be\u0995\u09c7 \u09ac\u09b2\u09c7\u09a8\u09bf, \u09a8\u09be? \u099c\u09be\u09a8\u09cb? \u0986\u099c \u09a8\u09be \u09aa\u09cd\u09b2\u09cd\u09af\u09be\u0995\u09be\u09b0\u09cd\u09a1 \u09b9\u09be\u09a4\u09c7\u0993 \u09b8\u09ac\u09be\u0987 \u09b6\u09b9\u09c0\u09a6 \u09ae\u09bf\u09a8\u09be\u09b0\u09c7\u09b0 \u09ac\u09c7\u09a6\u09bf \u0998\u09bf\u09b0\u09c7 \u09a6\u09be\u0981\u09a1\u09bc\u09bf\u09af\u09bc\u09c7 \u09a5\u09be\u0995\u09c7, &#8220;\u0986\u09ae\u09be\u09b0 \u09ad\u09be\u0987\u09af\u09bc\u09c7\u09b0 \u09ac\u09bf\u099a\u09be\u09b0 \u099a\u09be\u0987, \u09ac\u09bf\u099a\u09be\u09b0 \u099a\u09be\u0987&#8221;&nbsp; \u09ac\u09b2\u09c7\u0964 \u09b8\u09c7\u09a6\u09bf\u09a8 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u0993\u09a6\u09c7\u09b0 \u09b2\u0995\u09cd\u09b7-\u0995\u09cb\u099f\u09bf\u09ac\u09be\u09b0 \u09ad\u09be\u0987 \u09a1\u09c7\u0995\u09c7\u0993 \u09aa\u09be\u09b0 \u09aa\u09be\u0993\u09a8\u09bf\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u099c\u09be\u09a8\u09cb, \u0995\u09a4 \u09aa\u09a4\u09cd\u09b0\u09bf\u0995\u09be\u09af\u09bc \u09a4\u09cb\u09ae\u09be\u0995\u09c7 \u099b\u09be\u09aa\u09c7, \u0995\u09a4 \u099a\u09cd\u09af\u09be\u09a8\u09c7\u09b2\u09c7 \u09a4\u09cb\u09ae\u09be\u0995\u09c7 \u09a6\u09c7\u0996\u09be\u09af\u09bc- \u098f\u09ae\u09a8 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u0986\u0997\u09c7 \u099a\u09be\u0987\u09a4\u09c7\u0964 \u0987\u09af\u09bc\u09be \u09ac\u09a1\u09bc \u09b2\u09c7\u0996\u0995 \u09b9\u09ac\u09c7, \u09aa\u09a4\u09cd\u09b0\u09bf\u0995\u09be \u09b2\u09bf\u0996\u09ac\u09c7 \u0985\u09a5\u099a \u09b8\u09ac\u09be\u0987 \u09a4\u09cb\u09ae\u09be\u0995\u09c7 \u099a\u09bf\u09a8\u09ac\u09c7\u0964 \u09a6\u09c7\u0996\u09b2\u09c7 \u09ae\u09c1\u09b9\u09c2\u09b0\u09cd\u09a4\u09c7\u0987 \u0995\u09c7\u09ae\u09a8 \u09aa\u09be\u09b2\u09cd\u099f\u09c7 \u0997\u09c7\u09b2 \u09b8\u09ac\u099f\u09be? \u09a4\u09cb\u09ae\u09be\u0995\u09c7 \u09a8\u09bf\u09af\u09bc\u09c7 \u0995\u09a4-\u09b6\u09a4 \u09b2\u09c7\u0996\u09c7 \u099c\u09be\u09a8\u09cb ?\u09ae\u09a8\u09cd\u09a1\u09b2\u09ac\u09be\u09a1\u09bc\u09bf \u09a4\u09cb\u09ae\u09be\u09b0 \u0995\u09c0\u09b0\u09cd\u09a4\u09a8 \u0995\u09b0\u09c7\u0964 \u09ac\u09b2\u09c7 \u099b\u09c7\u09b2\u09c7\u099f\u09be \u09ac\u09be\u09a1\u09bc\u09bf\u09b0 \u0989\u09aa\u09b0 \u09a6\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u0993\u09af\u09bc\u09be-\u0986\u09b8\u09be \u0995\u09b0\u09a4\u09cb \u0964\u0995\u09a4 \u09ad\u09be\u09b2\u09cb \u099b\u09bf\u09b2\u09cb\u0964 \u0995\u09a4 \u09aa\u09cd\u09b0\u09b6\u0982\u09b8\u09be \u0995\u09b0\u09c7 \u09a4\u09cb\u09ae\u09be\u09b0\u0964 \u09a4\u09c1\u09ae\u09bf \u09a8\u09be\u0995\u09bf \u09ae\u09b0\u09c7\u099b\u09cb! \u098f \u0995\u09a5\u09be \u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8 \u0995\u09b0\u09bf \u09a8\u09be\u09b9\u0964 \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u0995\u09bf \u09ae\u09b0\u09c7\u099b\u09cb? \u09a8\u09be\u0995\u09bf \u09ae\u09b0\u09c7 \u0997\u09bf\u09af\u09bc\u09c7 \u09ac\u09c7\u0981\u099a\u09c7\u099b\u09cb? \u099c\u09be\u09a8\u09cb, \u0993\u09b0\u09be \u09a8\u09be \u0995\u09c7\u0989 \u09ac\u09be\u0981\u099a\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09a8\u09be\u0987\u0964 \u09ac\u09c7\u0981\u099a\u09c7 \u09a5\u09c7\u0995\u09c7\u0987 \u09ac\u09be\u09b0\u09ac\u09be\u09b0 \u09ae\u09b0\u09c7\u099b\u09c7\u0964 \u09aa\u0981\u099a\u09c7 \u09aa\u0981\u099a\u09c7 \u09ae\u09b0\u09c7\u099b\u09c7, \u09a7\u09bf\u0995\u09cd\u0995\u09be\u09b0\u09c7 \u09a7\u09bf\u0995\u09cd\u0995\u09be\u09b0\u09c7&nbsp; \u09ae\u09b0\u09c7\u099b\u09c7, \u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09be\u09a6\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09be\u09a6\u09c7 \u09ae\u09b0\u09c7\u099b\u09c7\u0964<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0986\u09ac\u09b0\u09be\u09b0, \u09a4\u09cb\u09ae\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09b0\u09b9\u09bf\u09ae \u099a\u09be\u099a\u09be \u0995\u09a4 \u0995\u09be\u0981\u09a6\u09c7\u0964 \u09a4\u09c1\u09ae\u09bf \u09a8\u09be\u0995\u09bf \u09b8\u09a8\u09cd\u09a7\u09cd\u09af\u09be \u098f\u09b2\u09c7 \u0989\u09a8\u09be\u09b0 \u09a6\u09cb\u0995\u09be\u09a8\u09c7 \u098f\u09b8\u09c7 \u099a\u09be \u0996\u09c7\u09af\u09bc\u09c7 \u09b9\u09b2\u09c7 \u0986\u09b8\u09a4\u09c7? \u09ae\u09be\u099d\u09c7\u09ae\u09a7\u09cd\u09af\u09c7 \u09ad\u09c1\u09b2\u09cb \u09ae\u09a8\u09c7 \u09ac\u09bf\u09b2 \u09a8\u09be \u09a6\u09bf\u09af\u09bc\u09c7 \u099a\u09b2\u09c7 \u09af\u09c7\u09a4\u09c7 \u0986\u09ac\u09be\u09b0 \u099c\u09bf\u09b9\u09ac\u09be\u09af\u09bc \u09a6\u09be\u0997 \u0995\u09c7\u099f\u09c7 \u09ab\u09bf\u09b0\u09c7 \u0986\u09b8\u09a4\u09c7, &#8220;\u0989\u09ab \u0995\u09be\u0995\u09be, \u09aa\u09a1\u09bc\u09be\u09b0 \u099f\u09c7\u09a8\u09b6\u09be\u09a8\u09c7 \u09ad\u09c1\u09b2\u09c7 \u0997\u09c7\u099b\u09bf\u0964 \u098f\u0987 \u09a8\u09bf\u09a8\u0964&#8221; \u09b0\u09b9\u09bf\u09ae \u0995\u09be\u0995\u09be \u099f\u09be\u0995\u09be \u09a8\u09bf\u09a4 \u0986\u09b0 \u09ad\u09be\u09ac\u09a4\u09cb- \u099b\u09c7\u09b2\u09c7\u099f\u09be \u0995\u09a4 \u09b8\u09b0\u09b2, \u09ae\u09a8\u09c7 \u0995\u09b0\u09c7 \u09ab\u09bf\u09b0\u09c7 \u09a4\u09cb \u0986\u09b8\u09c7\u0964 \u0985\u09a8\u09cd\u09af\u09b0\u09be \u09a4\u09cb \u09ae\u09a8 \u09ae\u09a4 \u0996\u09c7\u09af\u09bc\u09c7 \u099a\u09b2\u09c7 \u09af\u09be\u09af\u09bc\u0964 \u09ac\u09bf\u09b2 \u09a6\u09c7\u0993\u09af\u09bc\u09be\u09b0 \u0995\u09a5\u09be \u09ac\u09b2\u09b2\u09c7\u0993 \u0997\u09be\u0981\u09af\u09bc\u09c7 \u09a7\u09c7\u09af\u09bc\u09c7 \u0986\u09b8\u09c7\u0964 \u099c\u09be\u09a8\u09cb,\u0986\u099c \u09a8\u09be \u09b0\u09b9\u09bf\u09ae \u0995\u09be\u0995\u09be \u09a4\u09cb\u09ae\u09be\u09b0 \u09a8\u09be\u09ae\u09c7 \u09a8\u0995\u09b6\u09be \u09a8\u09c0\u09b2 \u0986\u0995\u09c7\u0964 \u0986\u099a\u09cd\u099b\u09be \u09ac\u09b2\u09cb\u09a4\u09cb \u098f\u0996\u09a8 \u098f\u0995\u0987 \u09b8\u09a8\u09cd\u09a7\u09cd\u09af\u09be \u098f\u09b2\u09c7 \u099a\u09be \u0996\u09be\u0993? \u0995\u09c7\u0989 \u09ac\u09be\u09a8\u09bf\u09af\u09bc\u09c7 \u09a6\u09c7\u09af\u09bc \u09b8\u09c1\u0997\u09be\u09b0 \u099b\u09be\u09a1\u09bc\u09be? \u09b9\u09b2\u09c7\u09b0 \u09ac\u09a8\u09cd\u09a7\u09c1\u09b0\u09be \u0995\u09cd\u09b7\u09cd\u09af\u09be\u09aa\u09be\u09af\u09bc- \u09aa\u09cd\u09b0\u09c7\u09ae\u09bf\u0995\u09be\u09b0 \u09b8\u0999\u09cd\u0997\u09c7 \u09a6\u09c7\u0996\u09be \u0995\u09b0\u09a4\u09c7 \u09af\u09be\u09ac\u09bf \u09a8\u09be\u0995\u09bf? \u09af\u09c7 \u098f\u09a4 \u0993\u09af\u09bc\u09be\u09b6\u09b0\u09c1\u09ae\u09c7 \u09b8\u09ae\u09af\u09bc \u0995\u09be\u099f\u09be\u09b8? \u09a4\u09c1\u09ae\u09bf \u09a4\u0996\u09a8 \u0995\u09bf \u09ac\u09b2\u09a4\u09c7? \u09b0\u09be\u09af\u09bc\u09b9\u09be \u0986\u09ae\u09be\u0995\u09c7 \u099b\u09c7\u09a1\u09bc\u09c7 \u099a\u09b2\u09c7 \u0997\u09c7\u099b\u09c7? \u098f\u099f\u09be \u09ac\u09b2\u09a4\u09c7? \u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8 \u0995\u09b0\u09cb \u098f\u0995\u09a6\u09ae\u0987 \u099b\u09c7\u09a1\u09bc\u09c7 \u09af\u09be\u09af\u09bc\u09a8\u09bf\u0964 \u0995\u0996\u09a8\u09cb \u0996\u09cb\u09b2\u09be \u0986\u0995\u09be\u09b6\u09c7 \u0995\u09be\u09b2\u09cb \u09ae\u09c7\u0998\u09c7\u09b0 \u09ad\u09c7\u09b2\u09be\u09af\u09bc \u09ad\u09c7\u09b8\u09c7 \u0986\u09b8\u09b2\u09c7 \u09a6\u09c7\u0996\u09a4\u09c7 \u09aa\u09be\u09ac\u09c7, \u099b\u09be\u09a6 \u09a7\u09b8\u09c7 \u099c\u09be\u09a8\u09be\u09b2\u09be\u09b0 \u09b0\u09c7\u09b2\u09bf\u0982 \u09ac\u09c7\u09af\u09bc\u09c7 \u099f\u09c1\u09aa\u099f\u09be\u09aa \u099c\u09b2 \u0997\u09a1\u09bc\u09bf\u09af\u09bc\u09c7 \u09aa\u09a1\u09bc\u099b\u09c7\u0964 \u09b2\u09cb\u0995\u09c7 \u099c\u09be\u09a8\u09ac\u09c7 \u0989\u09aa\u09b0\u09c7 \u09ae\u09c7\u0998, \u0986\u09b0 \u09a8\u09bf\u099a\u09c7 \u09ac\u09c3\u09b7\u09cd\u099f\u09bf\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u0986\u09ae\u09bf \u099c\u09be\u09a8\u09ac\u09cb- \u0989\u09aa\u09b0\u09c7 \u09a4\u09c1\u09ae\u09bf \u098f\u09ac\u0982 \u09a8\u09bf\u099a\u09c7 \u0986\u09ae\u09be\u09b0 \u099a\u09cb\u0996\u09c7\u09b0 \u099c\u09b2\u0964 \u09ad\u09be\u09b2\u09cb \u09a5\u09c7\u0995\u09cb&nbsp; \u0986\u09ac\u09b0\u09be\u09b0, \u099c\u09be\u09a8\u09cb \u09a4\u09cb \u098f\u09b8\u09be\u0987\u09a8\u09ae\u09c7\u09a8\u09cd\u099f \u0995\u09a4 \u099d\u09be\u09ae\u09c7\u09b2\u09be\u09b0? \u098f\u0996\u09a8 \u09b8\u09c7 \u099d\u09be\u09ae\u09c7\u09b2\u09be\u09b0 \u0995\u09be\u099c\u099f\u09be\u0987 \u0986\u09ae\u09be\u0995\u09c7 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964 \u09aa\u09be\u09b0\u09b2\u09c7 \u0986\u09ae\u09be\u0995\u09c7 \u09b2\u09bf\u0996\u09cb, \u0986\u09b0 \u09b2\u09bf\u0996\u09cb \u098f\u0987 \u09a0\u09bf\u0995\u09be\u09a8\u09be\u09af\u09bc-<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u0987\u09a4\u09bf \u09a4\u09cb\u09ae\u09be\u09b0 ,<\/p>\n\n\n\n<p class=\"has-medium-font-size\">\u09aa\u09cd\u09b0\u09a5\u09ae \u09a6\u09c7\u0996\u09be \u09b8\u0995\u09be\u09b2\u0964<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u09aa\u09cd\u09b0\u09bf\u09af\u09bc \u0986\u09ac\u09b0\u09be\u09b0, &nbsp;\u0995\u09c7\u09ae\u09a8 \u0986\u099b\u09cb? \u099c\u09be\u09a8\u09bf \u09ad\u09be\u09b2\u09cb \u09a8\u09c7\u0987, \u0995\u0996\u09a8\u09cb \u0995\u09be\u0989\u0995\u09c7 \u0995\u09be\u0981\u09a6\u09bf\u09af\u09bc\u09c7 \u09ad\u09be\u09b2\u09cb \u09a5\u09be\u0995\u09cb \u09a8\u09bf\u0964 \u0986\u099c \u0986\u09b0 \u09ad\u09be\u09b2\u09cb \u09a5\u09be\u0995\u09ac\u09c7 \u0995\u09bf \u0995\u09b0\u09c7, \u09a4\u09be\u0987\u09a8\u09be? \u0986\u099c \u09a4\u09cb \u09ac\u09bf\u09b6\u09cd\u09ac&nbsp; \u0995\u09c7\u0981\u09a6\u09c7 \u09af\u09be\u099a\u09cd\u099b\u09c7, \u09ac\u09bf\u09b6\u09cd\u09ac\u09c7\u09b0 \u09b8\u0995\u09b2 \u09ae\u09be\u09a8\u09c1\u09b7 \u0995\u09c7\u0981\u09a6\u09c7 \u09af\u09be\u099a\u09cd\u099b\u09c7\u0964 \u098f\u09a6\u09c7\u09b0 \u0995\u09be\u0981\u09a6\u09bf\u09af\u09bc\u09c7 \u09ae\u09cb\u099f\u09c7\u0993 \u09ad\u09be\u09b2\u09cb \u09a5\u09be\u0995\u09ac\u09be\u09b0 \u0995\u09a5\u09be \u09a8\u09af\u09bc\u0964 \u0986\u099a\u09cd\u099b\u09be \u09af\u09be\u0987 \u09b9\u09cb\u0995, \u098f\u0996\u09a8 \u09ac\u09b2\u09cb \u09a4\u09cb \u09a4\u09cb\u09ae\u09be\u09b0 \u0993\u0987 \u09b6\u09b9\u09b0\u099f\u09be \u0995\u09a4\u099f\u09be \u09a8\u09bf\u09b0\u09be\u09aa\u09a6? \u0993\u09aa\u09be\u09b0\u09c7\u09b0 \u0986\u0995\u09be\u09b6 \u0995\u09a4\u099f\u09be \u0985\u09b8\u09c0\u09ae? \u0995\u0996\u09a8\u09cb \u09ad\u09c1\u09b2 \u09ac\u09be\u09b0\u09be\u09a8\u09cd\u09a6\u09be\u09af\u09bc &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/wordpress\/2020\/10\/04\/%e0%a6%86%e0%a6%ac%e0%a6%b0%e0%a6%be%e0%a6%b0%e0%a6%95%e0%a7%87-%e0%a6%b2%e0%a7%87%e0%a6%96%e0%a6%be-%e0%a6%aa%e0%a7%8d%e0%a6%b0%e0%a7%87%e0%a7%9f%e0%a6%b8%e0%a7%80%e0%a6%b0-%e0%a6%9a%e0%a6%bf\/\"> <span class=\"screen-reader-text\">\u0986\u09ac\u09b0\u09be\u09b0\u0995\u09c7 \u09b2\u09c7\u0996\u09be \u09aa\u09cd\u09b0\u09c7\u09df\u09b8\u09c0\u09b0 \u099a\u09bf\u09a0\u09bf<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":2214,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"ngg_post_thumbnail":0},"categories":[28],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1936"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=1936"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1936\/revisions"}],"predecessor-version":[{"id":1937,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1936\/revisions\/1937"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/2214"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=1936"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=1936"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=1936"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}